
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>帝国时代 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch1.html" />
    
    
    <link rel="prev" href="preface.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="translate.html">
            
                <a href="translate.html">
            
                    
                    译者序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch1.html">
            
                <a href="ch1.html#p1">
            
                    
                    帝国时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="ch1.html">
            
                <a href="ch1.html#p2">
            
                    
                    西藏与蒙古
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="ch1.html">
            
                <a href="ch1.html#p3">
            
                    
                    格鲁(Geluk)派在西藏的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="ch1.html">
            
                <a href="ch1.html#p4">
            
                    
                    英国的介入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="ch1.html">
            
                <a href="ch1.html#p5">
            
                    
                    中国的反应
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch2.html">
            
                <a href="ch2.html#p1">
            
                    
                    间隔期：事实独立
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="ch2.html">
            
                <a href="ch2.html#p2">
            
                    
                    西姆拉(Simla)条约
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="ch2.html">
            
                <a href="ch2.html#p3">
            
                    
                    西藏现代化的尝试
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch3.html">
            
                <a href="ch3.html#p1">
            
                    
                    中国共产党的统治：毛时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="ch3.html">
            
                <a href="ch3.html#p2">
            
                    
                    十七条协定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="ch3.html">
            
                <a href="ch3.html#p3">
            
                    
                    依据十七条协定共存
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch4.html">
            
                <a href="ch4.html#p1">
            
                    
                    后毛时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="ch4.html">
            
                <a href="ch4.html#p2">
            
                    
                    达兰萨拉(Dharamsala)的新建议
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.2" data-path="ch4.html">
            
                <a href="ch4.html#p3">
            
                    
                    第一次骚乱――1987年10月1日
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.3" data-path="ch4.html">
            
                <a href="ch4.html#p4">
            
                    
                    骚乱之因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.4" data-path="ch4.html">
            
                <a href="ch4.html#p5">
            
                    
                    北京的强硬策略
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch5.html">
            
                <a href="ch5.html#p1">
            
                    
                    未来
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="ch5.html">
            
                <a href="ch5.html#p2">
            
                    
                    中国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="ch5.html">
            
                <a href="ch5.html#p3">
            
                    
                    达赖喇嘛和达兰萨拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="ch5.html">
            
                <a href="ch5.html#p4">
            
                    
                    美国和西藏问题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="reference.html">
            
                <a href="reference.html">
            
                    
                    参考书目
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >帝国时代</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="p1">&#x5E1D;&#x56FD;&#x65F6;&#x671F; </h1>
<p>&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x63A5;&#x89E6;&#x59CB;&#x4E8E;&#x516C;&#x5143;7&#x4E16;&#x7EAA;&#xFF0C;&#x5F53;&#x65F6;&#x677E;&#x8D5E;&#x5E72;&#x5E03;&#x738B;(King Songtsen Gampo)&#x7EDF;&#x4E00;&#x897F;&#x85CF;&#x3002;&#x4ED6;&#x521B;&#x5EFA;&#x7684;&#x738B;&#x671D;&#x6301;&#x7EED;&#x4E86;&#x4E24;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x6269;&#x5F20;&#x4E86;&#x897F;&#x85CF;&#x7684;&#x9886;&#x571F;&#xFF1A;&#x5411;&#x5317;&#xFF0C;&#x4ECA;&#x5929;&#x65B0;&#x7586;&#x5927;&#x90E8;&#xFF1B;&#x5411;&#x897F;&#xFF0C;&#x62C9;&#x8FBE;&#x514B;/&#x514B;&#x4EC0;&#x7C73;&#x5C14;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF1B;&#x5411;&#x4E1C;&#xFF0C;&#x5B89;&#x591A;&#x548C;&#x5EB7;&#x2014;&#x4ECA;&#x5929;&#x7518;&#x8083;&#x3001;&#x9752;&#x6D77;&#x3001;&#x56DB;&#x5DDD;&#x548C;&#x4E91;&#x5357;&#x7701;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x56E0;&#x4E3A;&#x897F;&#x85CF;&#x5411;&#x4E1C;&#x548C;&#x5411;&#x5317;&#x5F81;&#x670D;&#x7684;&#x4E00;&#x4E9B;&#x5730;&#x57DF;&#x662F;&#x4E2D;&#x56FD;&#x5510;&#x671D;(618-907)&#x7684;&#x9644;&#x5C5E;&#x5C0F;&#x56FD;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5BF9;&#x8FD9;&#x4E2A;&#x5F3A;&#x5927;&#x738B;&#x671D;&#x7684;&#x5D1B;&#x8D77;&#x5145;&#x6EE1;&#x6212;&#x5907;&#x3002;&#x677E;&#x8D5E;&#x5E72;&#x5E03;&#x8FCE;&#x5A36;&#x4E86;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x516C;&#x4E3B;&#x4F5C;&#x4E3A;&#x65B0;&#x5A18;&#x3002;&#x516C;&#x5143;&#x516B;&#x4E16;&#x7EAA;&#xFF0C;&#x5F53;&#x4E2D;&#x56FD;&#x505C;&#x6B62;&#x5411;&#x897F;&#x85CF;&#x7F34;&#x7EB3;&#x8D21;&#x54C1;&#x65F6;&#xFF0C;&#x897F;&#x85CF;&#x519B;&#x961F;&#x62A2;&#x52AB;&#x4E86;&#x5510;&#x671D;&#x9996;&#x90FD;&#x957F;&#x5B89;&#xFF08;&#x897F;&#x5B89;&#xFF09;&#x3002;<sup><a href="#fn_1" id="reffn_1">1</a></sup>&#x4E5D;&#x4E16;&#x7EAA;&#x524D;&#x671F;&#xFF0C;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x7B7E;&#x8BA2;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x6761;&#x7EA6;&#xFF0C;&#x7EA6;&#x5B9A;&#x53CC;&#x65B9;&#x8FB9;&#x754C;&#xFF0C;&#x4E2D;&#x85CF;&#x5173;&#x7CFB;&#x5F97;&#x4EE5;&#x6B63;&#x89C4;&#x5316;&#x3002;<sup><a href="#fn_2" id="reffn_2">2</a></sup>&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x5728;&#x6B64;&#x5E1D;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x897F;&#x85CF;&#x4E0D;&#x9644;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x3002;&#x4E24;&#x8005;&#x90FD;&#x662F;&#x6E05;&#x6670;&#x7684;&#x72EC;&#x7ACB;&#x653F;&#x4F53;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E9B;&#x56FD;&#x738B;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x897F;&#x85CF;&#x5728;&#x4E00;&#x79CD;&#x5317;&#x5370;&#x5EA6;&#x6587;&#x5B57;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x521B;&#x5EFA;&#x4E86;&#x4E66;&#x5199;&#x6587;&#x5B57;&#xFF0C;&#x4F5B;&#x6559;&#x4ECE;&#x5370;&#x5EA6;&#x4F20;&#x5165;&#x897F;&#x85CF;&#xFF0C;&#x897F;&#x85CF;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x66F4;&#x6210;&#x719F;&#x7684;&#x6587;&#x660E;&#x3002;&#x5927;&#x7EA6;&#x516C;&#x5143;779&#x5E74;&#xFF0C;&#x5728;&#x79BB;&#x62C9;&#x8428;&#x4E0D;&#x8FDC;&#x7684;&#x6851;&#x8036;(Samye)&#x5EFA;&#x9020;&#x4E86;&#x7B2C;&#x4E00;&#x5EA7;&#x5BFA;&#x5E99;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4F5B;&#x6559;&#x7684;&#x4F20;&#x5165;&#x5236;&#x9020;&#x4E86;&#x897F;&#x85CF;&#x5185;&#x90E8;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x4F20;&#x7EDF;&#x8428;&#x6EE1;&#x82EF;&#x6559;(Bon)&#x7684;&#x4FE1;&#x5F92;&#x5F3A;&#x70C8;&#x53CD;&#x5BF9;&#x4F5B;&#x6559;&#x6210;&#x957F;&#x58EE;&#x5927;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x79CD;&#x51B2;&#x7A81;&#x5BFC;&#x81F4;&#x738B;&#x671D;&#x7684;&#x74E6;&#x89E3;&#xFF0C;&#x4E5D;&#x4E16;&#x7EAA;&#x4E2D;&#x671F;&#xFF0C;&#x652F;&#x6301;&#x82EF;&#x6559;&#x7684;&#x56FD;&#x738B;&#x56E0;&#x5176;&#x706D;&#x4F5B;&#x653F;&#x7B56;&#xFF0C;&#x88AB;&#x6124;&#x6012;&#x7684;&#x4F5B;&#x6559;&#x50E7;&#x4EBA;&#x6697;&#x6740;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x4E24;&#x767E;&#x5E74;&#x897F;&#x85CF;&#x8870;&#x843D;&#x4E86;&#x3002;&#x4E00;&#x5EA6;&#x5F3A;&#x76DB;&#x7684;&#x5E1D;&#x56FD;&#x6210;&#x4E3A;&#x4E00;&#x4E9B;&#x7834;&#x788E;&#x7684;&#xFF0C;&#x5206;&#x88C2;&#x7684;&#x5730;&#x65B9;&#x81EA;&#x6CBB;&#x653F;&#x6743;&#x3002;&#x4F5B;&#x6559;&#x4E5F;&#x4ED8;&#x51FA;&#x4E86;&#x6C89;&#x91CD;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x88AB;&#x9A71;&#x9010;&#x51FA;&#x897F;&#x85CF;&#x4E2D;&#x90E8;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x516C;&#x5143;&#x5341;&#x4E00;&#x4E16;&#x7EAA;&#xFF0C;&#x5370;&#x5EA6;&#x7684;&#x4F5B;&#x6559;&#x4E0A;&#x5E08;&#x4EEC;&#x4F8B;&#x5982;&#x963F;&#x5E95;&#x5CE1;&#x5C0A;&#x8005;(Atisha)&#x8BBF;&#x95EE;&#x897F;&#x85CF;&#xFF0C;&#x6FC0;&#x8D77;&#x4E86;&#x4F5B;&#x6559;&#x590D;&#x5174;&#x7684;&#x706B;&#x82B1;&#x3002;&#x897F;&#x85CF;&#x5587;&#x561B;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x5F92;&#x5EFA;&#x9020;&#x65B0;&#x7684;&#x5E99;&#x5B87;&#xFF0C;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x897F;&#x85CF;&#x4F5B;&#x6559;&#x7684;&#x4E0D;&#x540C;&#x6559;&#x6D3E;&#x3002;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E9B;&#x6559;&#x6D3E;&#xFF0C;&#x8428;&#x8FE6;&#x6D3E;(Sakya)&#xFF0C;&#x5676;&#x739B;&#x5676;&#x4E3E;&#x6D3E;(Karma Kargyu)&#x548C;&#x6B62;&#x8D21;&#x5676;&#x4E3E;&#x6D3E;(Drigung Kargyu)&#x53C2;&#x4E0E;&#x653F;&#x6CBB;&#x4E8B;&#x52A1;&#xFF0C;&#x652F;&#x6301;&#x52BF;&#x529B;&#x5F3A;&#x5927;&#x7684;&#x4E16;&#x4FD7;&#x5B98;&#x5458;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5F97;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x3002;</p>
<p>&#x540C;&#x4E00;&#x65F6;&#x671F;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x5F3A;&#x5927;&#x7684;&#x5510;&#x738B;&#x671D;&#x4E8E;&#x516C;&#x5143;905&#x5E74;&#x5D29;&#x6E83;&#xFF1B;&#x548C;&#x897F;&#x85CF;&#x4E00;&#x6837;&#xFF0C;&#x4E2D;&#x56FD;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x6BB5;&#x5206;&#x88C2;&#x65F6;&#x671F;&#xFF08;&#x53F2;&#x4E0A;&#x79F0;&#x4E3A;&#x4E94;&#x4EE3;&#xFF0C;907-960&#xFF09;&#x3002;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x7F13;&#x51B2;&#x56FD;&#x5360;&#x636E;&#x4E86;&#x4E2D;&#x56FD;&#x548C;&#x897F;&#x85CF;&#x4E4B;&#x95F4;&#x7684;&#x7586;&#x571F;&#x3002;&#x6CA1;&#x6709;&#x8BC1;&#x636E;&#x663E;&#x793A;&#x6B64;&#x65F6;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x653F;&#x6CBB;&#x5173;&#x7CFB;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x5728;&#x5B8B;&#x671D;(960-1279)&#x7684;&#x4E09;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x85CF;&#x4E2D;&#x653F;&#x6CBB;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x7684;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E5F;&#x5F88;&#x5C11;&#x63D0;&#x5230;&#x897F;&#x85CF;&#x3002;<sup><a href="#fn_3" id="reffn_3">3</a></sup></p>
<p>&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x5728;&#x5341;&#x4E09;&#x4E16;&#x7EAA;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x4E2A;&#x65B0;&#x5174;&#x52BF;&#x529B;&#x5728;&#x4E9A;&#x6D32;&#x8179;&#x5730;&#x7684;&#x4E2D;&#x5FC3;&#x5730;&#x5E26;&#x5D1B;&#x8D77;&#x3002;</p>
<h2 id="p2">&#x897F;&#x85CF;&#x548C;&#x8499;&#x53E4; </h2>
<p>&#x516C;&#x5143;&#x5341;&#x4E8C;&#x4E16;&#x7EAA;&#x540E;&#x671F;&#xFF0C;&#x6210;&#x5409;&#x601D;&#x6C57;(Genghis Khan)&#x7EDF;&#x4E00;&#x8499;&#x53E4;&#x5404;&#x90E8;&#xFF0C;&#x53D1;&#x52A8;&#x4E86;&#x4E16;&#x754C;&#x53F2;&#x4E0A;&#x7A7A;&#x524D;&#x731B;&#x70C8;&#x7684;&#x5927;&#x5F81;&#x670D;&#x3002;&#x8499;&#x53E4;&#x519B;&#x961F;&#x6A2A;&#x626B;&#x8499;&#x53E4;&#x9AD8;&#x539F;&#x548C;&#x5C71;&#x8109;&#xFF0C;&#x5F81;&#x670D;&#x4E86;&#x5E7F;&#x9614;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5305;&#x62EC;&#x897F;&#x85CF;&#x3002;1207&#x5E74;&#xFF0C;&#x897F;&#x85CF;&#x4E0D;&#x6D41;&#x8840;&#x5730;&#x5F52;&#x670D;&#x8499;&#x53E4;&#x3002;&#x897F;&#x85CF;&#x5411;&#x6210;&#x5409;&#x601D;&#x6C57;&#x7EB3;&#x8D21;&#xFF0C;&#x8499;&#x53E4;&#x519B;&#x961F;&#x6CA1;&#x6709;&#x5165;&#x4FB5;&#x897F;&#x85CF;&#xFF0C;&#x4E5F;&#x4E0D;&#x4ECB;&#x5165;&#x897F;&#x85CF;&#x5404;&#x653F;&#x5E9C;&#x7684;&#x884C;&#x653F;&#x7BA1;&#x7406;&#x3002;</p>
<p>1227&#x5E74;&#x7684;&#x6210;&#x5409;&#x601D;&#x6C57;&#x4E4B;&#x6B7B;&#x5F15;&#x53D1;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x53D8;&#x5316;&#x3002;&#x897F;&#x85CF;&#x4EBA;&#x505C;&#x6B62;&#x5411;&#x8499;&#x53E4;&#x7EB3;&#x8D21;&#xFF0C;&#x65B0;&#x7684;&#x5927;&#x6C57;&#xFF0C;&#x7A9D;&#x9614;&#x53F0;(Ogedai)&#xFF0C;&#x547D;&#x4EE4;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x9614;&#x7AEF;(Godan)&#x7387;&#x9886;&#x4E00;&#x652F;&#x9A91;&#x5175;&#x8FDB;&#x653B;&#x897F;&#x85CF;&#x3002;&#x4ED6;&#x4EEC;&#x5230;&#x8FBE;&#x79BB;&#x62C9;&#x8428;&#x5F88;&#x8FD1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x52AB;&#x63A0;&#x4E86;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x5BFA;&#x5E99;&#xFF0C;&#x6740;&#x6B7B;&#x6570;&#x767E;&#x540D;&#x50E7;&#x4FA3;&#x3002;&#x5728;&#x8FD9;&#x6B21;&#x8FDB;&#x653B;&#x4E2D;&#xFF0C;&#x9614;&#x7AEF;&#x7684;&#x5927;&#x5C06;&#x6536;&#x96C6;&#x4E86;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x91CD;&#x8981;&#x7684;&#x5B97;&#x6559;&#x548C;&#x653F;&#x6CBB;&#x9886;&#x8896;&#x7684;&#x8D44;&#x6599;&#x3002;1244&#x5E74;&#xFF0C;&#x57FA;&#x4E8E;&#x8FD9;&#x4E9B;&#x62A5;&#x544A;&#xFF0C;&#x9614;&#x7AEF;&#x6D3E;&#x4EBA;&#x8BF7;&#x8428;&#x8FE6;&#x6D3E;&#x7684;&#x4E00;&#x4E2A;&#x8457;&#x540D;&#x7684;&#x5587;&#x561B;&#x2014;&#x2014;&#x8428;&#x8FE6;&#x73ED;&#x667A;&#x8FBE;(Sakya Pandita)&#x2014;&#x2014;&#x5230;&#x4ED6;&#x7684;&#x5BAB;&#x5EF7;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x7518;&#x8083;&#x7701;&#x3002;1247&#x5E74;&#xFF0C;&#x8428;&#x8FE6;&#x73ED;&#x667A;&#x8FBE;&#x62B5;&#x8FBE;&#xFF0C;&#x5BA3;&#x5E03;&#x897F;&#x85CF;&#x5168;&#x9762;&#x5F52;&#x987A;&#x4E8E;&#x8499;&#x53E4;&#x7684;&#x7EDF;&#x6CBB;&#x3002;&#x4ED6;&#x540C;&#x65F6;&#x7ED9;&#x9614;&#x7AEF;&#x548C;&#x4ED6;&#x7684;&#x5B98;&#x5458;&#x6388;&#x6CD5;&#xFF0C;&#x88AB;&#x4EFB;&#x547D;&#x4E3A;&#x4EE3;&#x7406;&#x6444;&#x653F;&#x8D1F;&#x8D23;&#x897F;&#x85CF;&#x4E8B;&#x52A1;&#x3002;&#x8428;&#x8FE6;&#x73ED;&#x667A;&#x8FBE;&#x9001;&#x56DE;&#x4E00;&#x5C01;&#x957F;&#x4FE1;&#x56DE;&#x897F;&#x85CF;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x7684;&#x540C;&#x80DE;&#xFF0C;&#x62B5;&#x6297;&#x8499;&#x53E4;&#x4EBA;&#x662F;&#x5F92;&#x52B3;&#x7684;&#xFF0C;&#x6307;&#x793A;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x7EB3;&#x8D21;&#x3002;&#x6839;&#x636E;&#x85CF;&#x6587;&#x8D44;&#x6599;&#xFF0C;&#x4FE1;&#x4E2D;&#x8FD8;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x738B;&#x5B50;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x897F;&#x85CF;&#x4EBA;&#x5728;&#x5B97;&#x6559;&#x4E8B;&#x52A1;&#x4E0A;&#x5E2E;&#x52A9;&#x8499;&#x53E4;&#x4EBA;&#xFF0C;&#x4F5C;&#x4E3A;&#x56DE;&#x62A5;&#x4ED6;&#x4EEC;&#x4F1A;&#x5728;&#x4E16;&#x4FD7;&#x4E8B;&#x52A1;&#x4E0A;&#x652F;&#x6301;&#x6211;&#x4EEC;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5B97;&#x6559;&#x80FD;&#x591F;&#x4F20;&#x64AD;&#x5F97;&#x66F4;&#x8FDC;&#x3002;&#x738B;&#x5B50;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x7406;&#x89E3;&#x6211;&#x4EEC;&#x7684;&#x5B97;&#x6559;&#x3002;&#x5982;&#x679C;&#x6211;&#x5446;&#x66F4;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x786E;&#x4FE1;&#x6211;&#x80FD;&#x628A;&#x4F5B;&#x6559;&#x4FE1;&#x4EF0;&#x5728;&#x897F;&#x85CF;&#x4EE5;&#x5916;&#x4F20;&#x64AD;&#xFF0C;&#x4EE5;&#x6B64;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x738B;&#x5B50;&#x5DF2;&#x4F9B;&#x6211;&#x6240;&#x9700;&#xFF0C;&#x8BA9;&#x6211;&#x5B89;&#x5FC3;&#x5730;&#x8BB2;&#x7ECF;&#x8BF4;&#x6CD5;&#x3002;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4ED6;&#x4F1A;&#x5584;&#x5F85;&#x897F;&#x85CF;&#xFF0C;&#x6211;&#x987B;&#x4E3A;&#x4ED6;&#x884C;&#x5584;&#x3002;<sup><a href="#fn_4" id="reffn_4">4</a></sup></p>
</blockquote>
<p>&#x4E8E;&#x662F;&#x5F00;&#x59CB;&#x4E86;&#x8FD9;&#x6BB5;&#x5947;&#x602A;&#x7684;&#x5173;&#x7CFB;&#x2014;&#x2014;&#x897F;&#x85CF;&#x4EBA;&#x79F0;&#x4E4B;&#x4E3A;&#x4F9B;&#x65BD;&#xFF08;&#x85CF;&#x8BED;&#x4E3A;mchod yon&#xFF09;&#x5173;&#x7CFB;&#x3002;&#x897F;&#x85CF;&#x5587;&#x561B;&#x63D0;&#x4F9B;&#x5B97;&#x6559;&#x6307;&#x5BFC;&#xFF1B;&#x4E3E;&#x884C;&#x5B97;&#x6559;&#x4EEA;&#x5F0F;&#xFF0C;&#x505A;&#x51FA;&#x9884;&#x8A00;&#xFF0C;&#x8FDB;&#x884C;&#x5360;&#x661F;&#x6D3B;&#x52A8;&#xFF1B;&#x6388;&#x4E88;&#x53EF;&#x6C57;&#x4E00;&#x4E9B;&#x5949;&#x627F;&#x7684;&#x5C01;&#x53F7;&#x4F8B;&#x5982;&#x201C;&#x5B97;&#x6559;&#x4FDD;&#x62A4;&#x8005;&#x201D;&#x6216;&#x8005;&#x201C;&#x5B97;&#x6559;&#x6CD5;&#x738B;&#x201D;&#x3002;&#x4F5C;&#x4E3A;&#x56DE;&#x62A5;&#xFF0C;&#x53EF;&#x6C57;&#x4FDD;&#x62A4;&#x548C;&#x63D0;&#x5347;&#x201C;&#x53D7;&#x4F9B;&#x8005;&#x201D;&#xFF08;&#x201C;&#x5587;&#x561B;&#x201D;&#xFF09;&#x7684;&#x5229;&#x76CA;&#x3002;&#x5587;&#x561B;&#x4EEC;&#x4E5F;&#x6210;&#x4E3A;&#x8499;&#x53E4;&#x4EBA;&#x7EDF;&#x6CBB;&#x897F;&#x85CF;&#x7684;&#x6709;&#x6548;&#x4EE3;&#x7406;&#x3002;</p>
<p>&#x9614;&#x7AEF;&#x7684;&#x540E;&#x7EE7;&#x8005;&#x662F;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x8499;&#x53E4;&#x7EDF;&#x6CBB;&#x8005;&#x4E4B;&#x4E00;&#xFF0C;&#x5FFD;&#x5FC5;&#x70C8;&#x6C57;(Kublai Khan)&#x3002;1260&#x5E74;&#xFF0C;&#x4ED6;&#x6210;&#x4E3A;&#x5168;&#x8499;&#x53E4;&#x7684;&#x5927;&#x6C57;&#xFF1B;1279&#x5E74;&#xFF0C;&#x5FFD;&#x5FC5;&#x70C8;&#x5F81;&#x670D;&#x4E2D;&#x56FD;&#xFF0C;&#x5EFA;&#x7ACB;&#x5143;&#x738B;&#x671D;&#x3002;&#x6B64;&#x65F6;&#x8428;&#x8FE6;&#x73ED;&#x667A;&#x8FBE;&#x5DF2;&#x6B7B;&#xFF0C;&#x4ED6;&#x7684;&#x540E;&#x7EE7;&#x8005;&#x662F;&#x4ED6;&#x7684;&#x4F84;&#x5B50;&#x516B;&#x601D;&#x5DF4;(Phagpa)&#x3002;&#x516B;&#x601D;&#x5DF4;&#x548C;&#x8FD9;&#x4F4D;&#x8D85;&#x7EA7;&#x5F3A;&#x5927;&#x7684;&#x53EF;&#x6C57;&#x5EFA;&#x7ACB;&#x4E86;&#x7279;&#x6743;&#x5173;&#x7CFB;&#x3002;&#x5FFD;&#x5FC5;&#x70C8;&#x6210;&#x4E3A;&#x4F5B;&#x6559;&#x7684;&#x5927;&#x65BD;&#x4E3B;&#xFF0C;&#x540C;&#x65F6;&#x7279;&#x522B;&#x7737;&#x987E;&#x8428;&#x8FE6;&#x6D3E;&#x3002;&#x516B;&#x601D;&#x5DF4;&#x505A;&#x4E3A;&#x4ED6;&#x7684;&#x5E1D;&#x5E08;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4ED6;&#x6CBB;&#x4E0B;&#x7684;&#x897F;&#x85CF;&#x7EDF;&#x6CBB;&#x8005;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5FFD;&#x5FC5;&#x70C8;&#x548C;&#x516B;&#x601D;&#x5DF4;&#x7684;&#x5173;&#x7CFB;&#x5F88;&#x590D;&#x6742;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x201C;&#x4F9B;&#x65BD;&#x201D;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x516B;&#x601D;&#x5DF4;&#x8FDC;&#x975E;&#x738B;&#x5EA7;&#x7684;&#x88AB;&#x5F81;&#x670D;&#x8005;&#x3002;&#x897F;&#x85CF;&#x548C;&#x8499;&#x53E4;&#x6863;&#x6848;&#x4E2D;&#x8BB0;&#x5F55;&#x4E86;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x60CA;&#x5947;&#x7684;&#x4E89;&#x6267;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x897F;&#x85CF;&#x5587;&#x561B;&#x5728;&#x8499;&#x53E4;&#x4EBA;&#x4E2D;&#x4EAB;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x5FFD;&#x5FC5;&#x70C8;&#x8BF7;&#x6C42;&#x516B;&#x601D;&#x5DF4;&#x4E3A;&#x4E0A;&#x5E08;&#xFF0C;&#x516B;&#x601D;&#x5DF4;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x4F46;&#x575A;&#x6301;&#x5FFD;&#x5FC5;&#x70C8;&#x8981;&#x5C0A;&#x5D07;&#x4ED6;&#x65E0;&#x4E0A;&#x7684;&#x5B97;&#x6559;&#x5730;&#x4F4D;&#x3002;&#x5FFD;&#x5FC5;&#x70C8;&#x5F00;&#x59CB;&#x62D2;&#x7EDD;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x7F13;&#x548C;&#xFF0C;&#x540C;&#x610F;&#x5F53;&#x4ED6;&#x79C1;&#x4EBA;&#x542C;&#x6CD5;&#x65F6;&#xFF0C;&#x4E0A;&#x5E08;&#x5904;&#x4E0A;&#x5EA7;&#xFF1B;&#x800C;&#x5728;&#x5176;&#x4ED6;&#x573A;&#x5408;&#x6C57;&#x738B;&#x5904;&#x4E0A;&#x5EA7;&#x3002;<sup><a href="#fn_5" id="reffn_5">5</a></sup></p>
<p>&#x5F53;&#x4EE3;&#x4E2D;&#x56FD;&#x5B66;&#x8005;&#x548C;&#x5B98;&#x5458;&#x8BA4;&#x4E3A;&#x6B64;&#x65F6;&#x671F;&#x897F;&#x85CF;&#x7B2C;&#x4E00;&#x6B21;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x897F;&#x85CF;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x53EA;&#x63A5;&#x53D7;&#x897F;&#x85CF;&#x8C61;&#x4E2D;&#x56FD;&#x4E00;&#x6837;&#x88AB;&#x8499;&#x53E4;&#x5F81;&#x670D;&#xFF0C;&#x88AB;&#x8499;&#x53E4;&#x5E1D;&#x56FD;&#x5408;&#x5E76;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5E1D;&#x56FD;&#x4EE5;&#x4E2D;&#x56FD;&#x4E3A;&#x4E2D;&#x5FC3;&#x3002;</p>
<p>&#x8428;&#x8FE6;&#x653F;&#x6743;&#x7EDF;&#x6CBB;&#x897F;&#x85CF;&#x7EA6;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x76F4;&#x5230;1358&#x5E74;&#xFF0C;&#x88AB;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x957F;&#x5B98;&#x63A8;&#x7FFB;&#x3002;&#x5143;&#x671D;&#x5F53;&#x65F6;&#x5F88;&#x865A;&#x5F31;&#xFF0C;&#x53EA;&#x80FD;&#x9ED8;&#x9ED8;&#x63A5;&#x53D7;&#x6B64;&#x4E8B;&#x5B9E;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x5143;&#x738B;&#x671D;&#x81EA;&#x5DF1;&#x88AB;&#x63A8;&#x7FFB;&#xFF0C;&#x88AB;&#x4E00;&#x4E2A;&#x6C49;&#x4EBA;&#x7684;&#x660E;&#x738B;&#x671D;&#x66FF;&#x4EE3;&#x3002;&#x660E;&#x671D;&#x671F;&#x95F4;&#xFF0C;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x3002;&#x4F46;&#x662F;&#x4E0D;&#x8C61;&#x5143;&#x671D;&#xFF0C;&#x660E;&#x671D;&#x7687;&#x5E1D;(1368-1644)&#x65E0;&#x529B;&#x5728;&#x8FD9;&#x4E00;&#x533A;&#x57DF;&#x884C;&#x4F7F;&#x7BA1;&#x7406;&#x6743;&#x3002;&#x660E;&#x671D;&#x7687;&#x5E1D;&#x7ED9;&#x897F;&#x85CF;&#x4EBA;&#x5F88;&#x591A;&#x5C01;&#x53F7;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x8C61;&#x8499;&#x53E4;&#x4EBA;&#x90A3;&#x6837;&#x6388;&#x4E88;&#x7EDF;&#x6CBB;&#x6743;&#x3002;&#x901A;&#x8FC7;&#x6388;&#x4E88;&#x5728;&#x4F4D;&#x7684;&#x897F;&#x85CF;&#x4EBA;&#x4E00;&#x4E9B;&#x5C01;&#x53F7;&#xFF0C;&#x660E;&#x671D;&#x7687;&#x5E1D;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x627F;&#x8BA4;&#x653F;&#x6CBB;&#x73B0;&#x5B9E;&#x3002;<sup><a href="#fn_6" id="reffn_6">6</a></sup></p>
<p>&#x5230;&#x5341;&#x4E03;&#x4E16;&#x7EAA;&#xFF0C;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x4E8B;&#x4EF6;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E24;&#x4E2A;&#x65B0;&#x52BF;&#x529B;&#x7684;&#x5D1B;&#x8D77;&#x3002;</p>
<h2 id="p3">&#x683C;&#x9C81;&#x6D3E;&#x5728;&#x897F;&#x85CF;&#x7684;&#x5174;&#x8D77;</h2>
<p>&#x5F53;&#x5341;&#x4E09;&#x4E16;&#x7EAA;&#x897F;&#x85CF;&#x81E3;&#x670D;&#x4E8E;&#x8499;&#x53E4;&#x65F6;&#xFF0C;&#x683C;&#x9C81;&#x6D3E;&#xFF0C;&#x6216;&#x9EC4;&#x5E3D;&#x6D3E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x6559;&#x6D3E;&#x8FD8;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x897F;&#x85CF;&#x51E0;&#x4E2A;&#x201C;&#x7EA2;&#x5E3D;&#x201D;&#x4F5B;&#x6559;&#x6559;&#x6D3E;&#x5360;&#x4F18;&#x52BF;&#xFF0C;&#x4F8B;&#x5982;&#x8428;&#x8FE6;&#x6D3E;&#x548C;&#x5676;&#x4E3E;&#x6D3E;&#x3002;&#x5341;&#x56DB;&#x4E16;&#x7EAA;&#x540E;&#x671F;&#xFF0C;&#x683C;&#x9C81;&#x6D3E;&#xFF0C;&#x8FD9;&#x4E2A;&#x540E;&#x6765;&#x897F;&#x85CF;&#x6700;&#x5927;&#x7684;&#x6559;&#x6D3E;&#x624D;&#x51FA;&#x73B0;&#x5728;&#x5386;&#x53F2;&#x821E;&#x53F0;&#x3002;1372&#x5E74;&#xFF0C;&#x4E00;&#x4F4D;&#x540D;&#x53EB;&#x5B97;&#x5580;&#x5DF4;(Tsongkapa)&#x7684;&#x6770;&#x51FA;&#x5B89;&#x591A;&#x50E7;&#x4EBA;&#x5230;&#x897F;&#x85CF;&#x4E2D;&#x90E8;&#x5411;&#x5F53;&#x65F6;&#x7684;&#x6240;&#x6709;&#x5927;&#x5587;&#x561B;&#x6C42;&#x5B66;&#x3002;&#x9B45;&#x529B;&#x8D85;&#x51E1;&#x7684;&#x5B97;&#x5580;&#x5DF4;&#x53D1;&#x73B0;&#xFF0C;&#x897F;&#x85CF;&#x4E2D;&#x90E8;&#x4F5B;&#x6559;&#x7684;&#x9053;&#x5FB7;&#x6CA6;&#x4E27;&#x5DF2;&#x5230;&#x9A87;&#x4EBA;&#x542C;&#x95FB;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5173;&#x4E8E;&#x5355;&#x8EAB;&#x7684;&#x8A93;&#x7EA6;&#x3002;&#x4ED6;&#x5F00;&#x59CB;&#x5BA3;&#x626C;&#x9769;&#x65B0;&#x6559;&#x5F8B;&#xFF0C;&#x5F3A;&#x8C03;&#x4E25;&#x683C;&#x5355;&#x8EAB;&#x8A93;&#x7EA6;&#x7684;&#x6212;&#x5F8B;&#xFF0C;&#x63D0;&#x5021;&#x901A;&#x8FC7;&#x7ECF;&#x9662;&#x5F0F;&#x5B66;&#x4E60;&#x8FBE;&#x81F4;&#x609F;&#x5883;&#x3002;&#x8FD9;&#x6807;&#x5FD7;&#x7740;&#x683C;&#x9C81;&#x6D3E;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x683C;&#x9C81;&#x7684;&#x85CF;&#x6587;&#x610F;&#x4E3A;&#x201C;&#x5584;&#x89C4;&#x201D;&#x3002;</p>
<p>1408&#x5E74;&#xFF0C;&#x5B97;&#x5580;&#x5DF4;&#x5728;&#x62C9;&#x8428;&#x4E2D;&#x5FC3;&#x53EC;&#x96C6;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#xFF0C;&#x6B64;&#x540E;&#x6210;&#x4E3A;&#x4F20;&#x7EDF;&#x4F5B;&#x4E8B;&#x3002;1409&#x5E74;&#xFF0C;&#x4ED6;&#x5728;&#x62C9;&#x8428;&#x4E1C;43&#x516C;&#x91CC;&#x7684;&#x5C71;&#x810A;&#x4E0A;&#x5EFA;&#x9020;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5E99;&#x5B87;&#x2014;&#x2014;&#x7518;&#x4E39;&#x5BFA;(Ganden)&#x3002;&#x4ED6;&#x5F00;&#x59CB;&#x8457;&#x4E66;&#x4F20;&#x6559;&#xFF0C;&#x5438;&#x5F15;&#x4E86;&#x4E00;&#x4E9B;&#x8654;&#x8BDA;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F20;&#x64AD;&#x4ED6;&#x7684;&#x6559;&#x4E49;&#xFF0C;&#x521B;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x4F5B;&#x6559;&#x65B0;&#x6559;&#x6D3E;&#x3002;&#x4E3A;&#x4E86;&#x4E0E;&#x4EE5;&#x524D;&#x7684;&#x6559;&#x6D3E;&#x533A;&#x522B;&#x5F00;&#x6765;&#xFF0C;&#x5B97;&#x5580;&#x5DF4;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x4EEC;&#x6234;&#x9EC4;&#x5E3D;&#x800C;&#x4E0D;&#x662F;&#x7EA2;&#x5E3D;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x88AB;&#x79F0;&#x4E3A;&#x9EC4;&#x5E3D;&#x6D3E;&#x3002;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x5B97;&#x5580;&#x5DF4;&#x7684;&#x5F1F;&#x5B50;&#x4EEC;&#x5EFA;&#x9020;&#x4E86;&#x683C;&#x9C81;&#x6D3E;&#x4E24;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x5E99;&#x5B87;&#x2014;&#x2014;&#x54F2;&#x868C;&#x5BFA;(Drepung, &#x4E8E;1416&#x5E74;)&#x548C;&#x8272;&#x62C9;&#x5BFA;(Sera, &#x4E8E;1419&#x5E74;)&#x3002;&#x8FD9;&#x4E24;&#x5EA7;&#x5BFA;&#x5E99;&#x5EA7;&#x843D;&#x5728;&#x62C9;&#x8428;&#x57CE;&#x5916;&#xFF0C;&#x5230;1950&#x5E74;&#xFF0C;&#x8FD9;&#x4E24;&#x5EA7;&#x5BFA;&#x5E99;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x5C0F;&#x7684;&#x50E7;&#x5C3C;&#x57CE;&#x5E02;&#xFF0C;&#x5BB9;&#x7EB3;&#x591A;&#x8FBE;15,000&#x540D;&#x50E7;&#x4FA3;&#x3002;&#x53E6;&#x4E00;&#x4F4D;&#x5B97;&#x5580;&#x5DF4;&#x7684;&#x8457;&#x540D;&#x5F1F;&#x5B50;&#xFF0C;&#x6839;&#x6566;&#x73E0;&#x5DF4;(Gendundrup)&#x5C06;&#x683C;&#x9C81;&#x6D3E;&#x7684;&#x5F71;&#x54CD;&#x6269;&#x5C55;&#x5230;&#x897F;&#x85CF;&#x4E1C;&#x5357;&#x90E8;(&#x540E;&#x85CF;&#xFF0C;Tsang)&#xFF0C;1445&#x5E74;&#xFF0C;&#x4ED6;&#x5728;&#x65E5;&#x5580;&#x5219;(Shigatse)&#x9644;&#x8FD1;&#x5EFA;&#x9020;&#x4E86;&#x8457;&#x540D;&#x7684;&#x672D;&#x4EC0;&#x4F26;&#x5E03;&#x5BFA;(Tashihunpo)&#x3002;</p>
<p>&#x968F;&#x7740;&#x5B97;&#x5580;&#x5DF4;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x4EEC;&#x5728;&#x8D35;&#x65CF;&#x4E2D;&#x8D62;&#x5F97;&#x652F;&#x6301;&#xFF0C;&#x683C;&#x9C81;&#x6D3E;&#x6210;&#x957F;&#x58EE;&#x5927;&#x3002;&#x8FD9;&#x5F15;&#x8D77;&#x4E86;&#x5176;&#x4ED6;&#x6559;&#x6D3E;&#x7684;&#x6000;&#x7591;&#x548C;&#x654C;&#x610F;&#xFF0C;&#x8FD9;&#x4E9B;&#x6709;&#x52BF;&#x529B;&#x7684;&#x8001;&#x6559;&#x6D3E;&#x5982;&#x5676;&#x739B;&#x5676;&#x4E3E;&#x548C;&#x653F;&#x6CBB;&#x897F;&#x85CF;&#x7684;&#x7EDF;&#x6CBB;&#x8005;&#x4EC1;&#x868C;(Rimpung)&#x56FD;&#x738B;&#x4EEC;&#xFF08;&#x4EE5;&#x53CA;&#x540E;&#x6765;&#x7684;&#x85CF;&#x5DF4;[Tsangpa]&#x56FD;&#x738B;&#xFF09;&#x7ED3;&#x76DF;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5341;&#x4E94;&#x4E16;&#x7EAA;&#x548C;&#x5341;&#x516D;&#x4E16;&#x7EAA;&#x65E9;&#x671F;&#xFF0C;&#x897F;&#x85CF;&#x5386;&#x53F2;&#x5145;&#x6EE1;&#x4E86;&#x5185;&#x6218;&#x548C;&#x5B97;&#x6559;&#x51B2;&#x7A81;&#x3002;&#x9EC4;&#x5E3D;&#x6D3E;&#x50E7;&#x4FA3;&#x4E0D;&#x65AD;&#x548C;&#x5676;&#x739B;&#x5676;&#x4E3E;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x652F;&#x6301;&#x8005;&#x4EEC;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x3002;&#x4F8B;&#x5982;&#xFF0C;1498&#x5E74;&#xFF0C;&#x4EC1;&#x868C;&#x56FD;&#x738B;&#x7ADF;&#x7136;&#x7981;&#x6B62;&#x8272;&#x62C9;&#x5BFA;&#x548C;&#x54F2;&#x868C;&#x5BFA;&#x7684;&#x9EC4;&#x5E3D;&#x6D3E;&#x50E7;&#x4EBA;&#x53C2;&#x52A0;&#x5B97;&#x5580;&#x5DF4;&#x521B;&#x5EFA;&#x7684;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#xFF0C;&#x53EA;&#x5141;&#x8BB8;&#x5676;&#x4E3E;&#x6D3E;&#x548C;&#x8428;&#x8FE6;&#x6D3E;&#x50E7;&#x4EBA;&#x53C2;&#x52A0;&#x3002;&#x5230;&#x5341;&#x4E03;&#x4E16;&#x7EAA;&#x65E9;&#x671F;&#xFF0C;&#x8FD9;&#x79CD;&#x6559;&#x6D3E;&#x51B2;&#x7A81;&#x6076;&#x5316;&#x4E86;&#x3002;1618&#x5E74;&#xFF0C;&#x683C;&#x9C81;&#x6D3E;&#x548C;&#x652F;&#x6301;&#x5676;&#x739B;&#x6D3E;&#x7684;&#x85CF;&#x5DF4;&#x56FD;&#x738B;&#x53D1;&#x751F;&#x7EA0;&#x7EB7;&#xFF0C;&#x56FD;&#x738B;&#x7684;&#x519B;&#x961F;&#x6740;&#x6B7B;&#x4E86;&#x5927;&#x91CF;&#x683C;&#x9C81;&#x6D3E;&#x50E7;&#x4EBA;&#xFF0C;&#x5360;&#x636E;&#x4E86;&#x8272;&#x62C9;&#x5BFA;&#x548C;&#x54F2;&#x868C;&#x5BFA;&#xFF0C;&#x7981;&#x6B62;&#x5BFB;&#x8BBF;&#x521A;&#x521A;&#x6B7B;&#x53BB;&#x7684;&#x56DB;&#x4E16;&#x8FBE;&#x8D56;&#x7684;&#x8F6C;&#x4E16;&#x3002;&#x683C;&#x9C81;&#x6D3E;&#x4EE5;&#x7259;&#x8FD8;&#x7259;&#xFF0C;1633&#x5E74;&#x5728;&#x51E0;&#x5343;&#x540D;&#x8499;&#x53E4;&#x652F;&#x6301;&#x8005;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x8FD8;&#x51FB;&#x5E76;&#x6253;&#x8D25;&#x4E86;&#x85CF;&#x5DF4;&#x56FD;&#x738B;&#x5728;&#x62C9;&#x8428;&#x7684;&#x536B;&#x620D;&#x90E8;&#x961F;&#x3002;&#x7ECF;&#x8FC7;&#x8C08;&#x5224;&#x53CC;&#x65B9;&#x8FBE;&#x6210;&#x4E86;&#x548C;&#x5E73;&#x534F;&#x8BAE;&#xFF0C;&#x8499;&#x53E4;&#x4EBA;&#x518D;&#x6B21;&#x5728;&#x897F;&#x85CF;&#x7684;&#x5185;&#x90E8;&#x4E8B;&#x52A1;&#x4E2D;&#x626E;&#x6F14;&#x4E86;&#x91CD;&#x8981;&#x89D2;&#x8272;&#xFF0C;&#x8FD9;&#x6B21;&#x662F;&#x4F5C;&#x4E3A;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x2014;&#x2014;&#x683C;&#x9C81;&#x6D3E;&#x4E3B;&#x8981;&#x7684;&#x8F6C;&#x4E16;&#x6D3B;&#x4F5B;&#x2014;&#x2014;&#x7684;&#x6B66;&#x88C5;&#x519B;&#x961F;&#x3002;</p>
<p>&#x5C06;&#x8F6C;&#x4E16;&#x4F5C;&#x4E3A;&#x5B97;&#x6559;&#x4F20;&#x627F;&#x7684;&#x65B9;&#x6CD5;&#x5728;&#x9EC4;&#x5E3D;&#x6D3E;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#x6570;&#x767E;&#x5E74;&#x524D;&#x5373;&#x5DF2;&#x51FA;&#x73B0;&#xFF0C;1193&#x5E74;&#xFF0C;&#x5676;&#x739B;&#x5676;&#x4E3E;&#x53D1;&#x5C55;&#x4E86;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x3002;&#x8FD9;&#x4E2A;&#x4E3B;&#x610F;&#x6765;&#x81EA;&#x4F5B;&#x6559;&#x6559;&#x4E49;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x9677;&#x5165;&#x751F;&#x3001;&#x6B7B;&#x3001;&#x518D;&#x751F;&#x7684;&#x8F6E;&#x56DE;&#x4E2D;&#xFF0C;&#x76F4;&#x81F3;&#x8FBE;&#x5230;&#x6D85;&#x78D0;&#xFF08;&#x609F;&#x5883;&#xFF09;&#x3002;&#x5728;&#x5927;&#x4E58;&#x4F5B;&#x6559;&#x5B66;&#x6D3E;&#xFF08;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x5C5E;&#x4E8E;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5206;&#x652F;&#xFF09;&#x4E2D;&#xFF0C;&#x4E00;&#x4E9B;&#x5F97;&#x609F;&#x8005;&#xFF08;&#x83E9;&#x8428;&#xFF0C;bodhisattvas&#xFF09;&#x63A8;&#x8FDF;&#x4ED6;&#x4EEC;&#x4ECE;&#x751F;&#x4E0E;&#x518D;&#x751F;&#x8F6E;&#x56DE;&#x4E2D;&#x7684;&#x6700;&#x540E;&#x89E3;&#x8131;&#x2014;&#x2014;&#x6D85;&#x78D0;&#x2014;&#x2014;&#x8FD4;&#x56DE;&#x4EBA;&#x95F4;&#x666E;&#x5EA6;&#x4F17;&#x751F;&#x3002;</p>
<p>&#x5341;&#x4E8C;&#x4E16;&#x7EAA;&#x540E;&#x671F;&#xFF0C;&#x4F1F;&#x5927;&#x7684;&#x5676;&#x739B;&#x5587;&#x561B;&#x90FD;&#x677E;&#x94A6;&#x5DF4;(D&#xFC;sum Khyempa)&#x7528;&#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x9884;&#x8A00;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x518D;&#x751F;&#xFF1B;&#x4ED6;&#x6B7B;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x95E8;&#x5F92;&#x53D1;&#x73B0;&#x4E86;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x7684;&#x5316;&#x8EAB;&#x513F;&#x7AE5;&#x3002;&#x90A3;&#x4E2A;&#x513F;&#x7AE5;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x90FD;&#x677E;&#x94A6;&#x5DF4;&#x5728;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x8089;&#x8EAB;&#x5185;&#xFF0C;&#x56E0;&#x6B64;&#x8001;&#x5587;&#x561B;&#x7684;&#x795E;&#x6388;&#x6743;&#x5A01;&#x548C;&#x5730;&#x4F4D;&#x73B0;&#x5728;&#x7531;&#x4ED6;&#x7EE7;&#x627F;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x4E0D;&#x540C;&#x5B97;&#x6559;&#x6559;&#x6D3E;&#x4E3A;&#x4E16;&#x4FD7;&#x4F9B;&#x5949;&#x7ADE;&#x4E89;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x8FD9;&#x79CD;&#x518D;&#x751F;&#x5F62;&#x5F0F;&#x7684;&#x5B97;&#x6559;&#x548C;&#x653F;&#x6CBB;&#x4F18;&#x52BF;&#x5341;&#x5206;&#x663E;&#x8457;&#xFF0C;&#x56E0;&#x6B64;&#x5F88;&#x5FEB;&#x4E3A;&#x897F;&#x85CF;&#x5B97;&#x6559;&#x754C;&#x666E;&#x904D;&#x63A5;&#x53D7;&#x3002;&#x518D;&#x751F;&#x5587;&#x561B;&#x53D1;&#x5C55;&#x51FA;&#x4E16;&#x7CFB;&#xFF0C;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x5176;&#x529F;&#x80FD;&#x548C;&#x516C;&#x53F8;&#x7C7B;&#x4F3C;&#xFF0C;&#x5F00;&#x59CB;&#x62E5;&#x6709;&#x8D22;&#x4EA7;&#x548C;&#x519C;&#x6C11;&#xFF0C;&#x5728;&#x4EE3;&#x9645;&#x4E4B;&#x95F4;&#x4FDD;&#x7559;&#x5408;&#x6CD5;&#x8EAB;&#x4EFD;&#x3002;&#x6700;&#x521D;&#x7684;&#x5927;&#x5587;&#x561B;&#x7684;&#x65B0;&#x7684;&#x5316;&#x8EAB;&#x6784;&#x6210;&#x4E86;&#x4E0D;&#x95F4;&#x65AD;&#x7684;&#x7EE7;&#x627F;&#x4E16;&#x7CFB;&#x3002;&#x53EA;&#x8981;&#x6240;&#x6709;&#x4EBA;&#x8BA4;&#x53EF;&#x5BFB;&#x8BBF;&#x8FC7;&#x7A0B;&#x7684;&#x6B63;&#x5F53;&#x6027;&#xFF0C;&#x795E;&#x5723;&#x5587;&#x561B;&#x7684;&#x5F3A;&#x5927;&#x7684;&#x795E;&#x529B;&#x6210;&#x4E3A;&#x60EF;&#x4F8B;&#xFF0C;&#x4F9B;&#x5949;&#x7684;&#x4E2D;&#x5FC3;&#x5F97;&#x4EE5;&#x5EF6;&#x7EED;&#x3002;&#x56E0;&#x6B64;&#xFF0C;1474&#x5E74;&#xFF0C;&#x5F53;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5B97;&#x6559;&#x9886;&#x8896;&#x6839;&#x6566;&#x73E0;&#x5DF4;&#xFF08;&#x624E;&#x4EC0;&#x4F26;&#x5E03;&#x5BFA;&#x7684;&#x521B;&#x5EFA;&#x4EBA;&#xFF09;&#x901D;&#x4E16;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BEB;&#x4E0D;&#x5947;&#x602A;&#xFF0C;&#x9EC4;&#x5E3D;&#x6D3E;&#x4E5F;&#x63A5;&#x53D7;&#x4E86;&#x8FD9;&#x4E00;&#x4F20;&#x7EDF;&#x3002;&#x4ED6;&#x7684;&#x4FE1;&#x5F92;&#x4EEC;&#x5BFB;&#x627E;&#x5E76;&#x5728;&#x6839;&#x6566;&#x5609;&#x63AA;(Gendun Gyatso)&#x8EAB;&#x4E0A;&#x627E;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x8F6C;&#x4E16;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x5C31;&#x6210;&#x4E3A;&#x65B0;&#x7684;&#x8F6C;&#x4E16;&#x4E16;&#x7CFB;&#x7684;&#x4E8C;&#x4E16;&#x3002;1543&#x5E74;&#xFF0C;&#x6839;&#x6566;&#x5609;&#x63AA;&#x901D;&#x4E16;&#xFF0C;&#x4ED6;&#x7684;&#x7075;&#x9B42;&#x6295;&#x5C04;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#x7684;&#x8089;&#x8EAB;&#x4E0A;&#xFF0C;&#x7D22;&#x5357;&#x5609;&#x63AA;(Sonam Gyatso)&#x6210;&#x4E3A;&#x8FD9;&#x4E00;&#x5587;&#x561B;&#x4E16;&#x7CFB;&#x7684;&#x4E09;&#x4E16;&#x3002;</p>
<p>&#x7D22;&#x5357;&#x5609;&#x63AA;&#x4F7F;&#x547D;&#x611F;&#x5F3A;&#x70C8;&#xFF0C;&#x79EF;&#x6781;&#x5F18;&#x626C;&#x9EC4;&#x5E3D;&#x6D3E;&#x6559;&#x4E49;&#x3002;&#x4ED6;&#x7684;&#x58F0;&#x540D;&#x4E3A;&#x5F3A;&#x5927;&#x7684;&#x8499;&#x53E4;&#x53EF;&#x6C57;&#x4FFA;&#x7B54;&#x6C57;(Altyn Khan)&#x6240;&#x95FB;&#xFF0C;&#x53EF;&#x6C57;&#x9080;&#x8BF7;&#x7D22;&#x5357;&#x5609;&#x63AA;&#x53BB;&#x62DC;&#x8BBF;&#x3002;1578&#x5E74;&#x4ED6;&#x4EEC;&#x5728;&#x4ECA;&#x5929;&#x7684;&#x9752;&#x6D77;&#x7701;&#xFF08;&#x5B89;&#x591A;&#xFF09;&#x4F1A;&#x9762;&#x3002;&#x53EF;&#x6C57;&#x4E3A;&#x7D22;&#x5357;&#x5609;&#x63AA;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x5B97;&#x6559;&#x529B;&#x91CF;&#x6240;&#x611F;&#x52A8;&#xFF0C;&#x8FD9;&#x6B21;&#x4ED6;&#x4EEC;&#x4E92;&#x8D60;&#x5C0A;&#x53F7;&#x3002;&#x5587;&#x561B;&#x63D0;&#x5347;&#x53EF;&#x6C57;&#x76F8;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x8499;&#x53E4;&#x9996;&#x9886;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x8D50;&#x5C01;&#x4E3A;&#x201C;&#x777F;&#x667A;&#x8D24;&#x660E;&#x7684;&#x8F6C;&#x8F6E;&#x738B;&#x201D;&#xFF1B;&#x53EF;&#x6C57;&#x8D50;&#x5C01;&#x7D22;&#x5357;&#x5609;&#x63AA;&#x8499;&#x53E4;&#x5C01;&#x53F7;&#x8FBE;&#x8D56;&#xFF0C;&#x8499;&#x53E4;&#x8BED;&#xFF0C;&#x610F;&#x4E3A;&#x201C;&#x6D77;&#x6D0B;&#x201D;&#xFF1A;&#x6697;&#x793A;&#x4ED6;&#x7684;&#x667A;&#x8BC6;&#x6216;&#x7075;&#x529B;&#x8C61;&#x6D77;&#x6D0B;&#x4E00;&#x6837;&#x5BBD;&#x5E7F;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8FD9;&#x4E2A;&#x5C01;&#x53F7;&#x7684;&#x7531;&#x6765;&#x3002;&#x7D22;&#x5357;&#x5609;&#x63AA;&#x662F;&#x62E5;&#x6709;&#x8FD9;&#x4E00;&#x5C01;&#x53F7;&#x7684;&#x7B2C;&#x4E00;&#x4EBA;&#x3002;&#x4F46;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x9EC4;&#x5E3D;&#x6D3E;&#x8FD9;&#x4E2A;&#x6D3B;&#x4F5B;&#x4E16;&#x7CFB;&#x7684;&#x4E09;&#x4E16;&#xFF0C;&#x4ED6;&#x88AB;&#x79F0;&#x4E3A;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x5E76;&#x8FFD;&#x8BA4;&#x4ED6;&#x7684;&#x4E24;&#x4E2A;&#x524D;&#x751F;&#x4E3A;&#x4E00;&#x4E16;&#x548C;&#x4E8C;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;</p>
<p>&#x7D22;&#x5357;&#x5609;&#x63AA;&#x751F;&#x547D;&#x7684;&#x6700;&#x540E;&#x5341;&#x5E74;&#x5728;&#x8499;&#x53E4;&#x548C;&#x4E34;&#x8FD1;&#x7684;&#x5EB7;&#x548C;&#x5B89;&#x591A;&#x5730;&#x533A;&#x5EA6;&#x8FC7;&#xFF0C;&#x4F20;&#x626C;&#x6559;&#x4E49;&#xFF0C;&#x4E3A;&#x9EC4;&#x5E3D;&#x6D3E;&#x5728;&#x8FD9;&#x4E00;&#x5730;&#x533A;&#x7684;&#x4F20;&#x64AD;&#x5960;&#x5B9A;&#x4E86;&#x57FA;&#x7840;&#xFF0C;&#x5DE9;&#x56FA;&#x4E86;&#x4ED6;&#x548C;&#x8499;&#x53E4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x79CD;&#x6210;&#x529F;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x4EE5;&#x727A;&#x7272;&#x8001;&#x7684;&#x5676;&#x739B;&#x5676;&#x4E3E;&#x6D3E;&#x548C;&#x4F5B;&#x6559;&#x4E4B;&#x524D;&#x7684;&#x82EF;&#x6559;&#x4E3A;&#x4EE3;&#x4EF7;&#x3002;1588&#x5E74;&#xFF0C;&#x7D22;&#x5357;&#x5609;&#x63AA;&#x901D;&#x4E16;&#xFF0C;&#x683C;&#x9C81;&#x6D3E;&#xFF0D;&#x8499;&#x53E4;&#x7684;&#x8054;&#x7CFB;&#x5728;&#x4ED6;&#x7684;&#x8F6C;&#x4E16;&#x8FC7;&#x7A0B;&#x4E2D;&#x5F97;&#x4EE5;&#x5F3A;&#x5316;&#xFF0C;&#x56DB;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x8499;&#x53E4;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x4ED6;&#x7684;&#x8089;&#x8EAB;&#x6B63;&#x662F;&#x4FFA;&#x7B54;&#x6C57;&#x7684;&#x66FE;&#x5B59;&#x3002;1601&#x5E74;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x9EC4;&#x5E3D;&#x5587;&#x561B;&#x968F;&#x4ECE;&#x548C;&#x4E13;&#x7A0B;&#x524D;&#x6765;&#x7684;&#x8D35;&#x65CF;&#x966A;&#x540C;&#x4E0B;&#xFF0C;&#x56DB;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5230;&#x8FBE;&#x62C9;&#x8428;&#x3002;&#x4E00;&#x4E2A;&#x6B66;&#x88C5;&#x7684;&#x8499;&#x53E4;&#x4EE3;&#x8868;&#x56E2;&#x62C5;&#x4EFB;&#x4ED6;&#x4EEC;&#x7684;&#x62A4;&#x536B;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x65B0;&#x7684;&#x9EC4;&#x5E3D;&#x6D3E;&#x548C;&#x8499;&#x53E4;&#x7D27;&#x5BC6;&#x76F8;&#x8054;&#x3002;&#x5341;&#x4E03;&#x5341;&#x516B;&#x4E16;&#x7EAA;&#xFF0C;&#x8FD9;&#x79CD;&#x5BC6;&#x5207;&#x7684;&#x5B97;&#x6559;/&#x653F;&#x6CBB;&#x5173;&#x7CFB;&#x6210;&#x4E3A;&#x4E2D;&#x85CF;&#x5173;&#x7CFB;&#x7684;&#x5173;&#x952E;&#x4E00;&#x73AF;&#x3002;</p>
<p>&#x8499;&#x53E4;&#x56DB;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6B7B;&#x4E8E;1616&#x5E74;&#xFF0C;&#x5728;&#x62C9;&#x8428;&#x4E0D;&#x8FDC;&#x7684;&#x897F;&#x85CF;&#x4E2D;&#x90E8;&#x53D1;&#x73B0;&#x4E86;&#x4ED6;&#x7684;&#x7EE7;&#x627F;&#x8005;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;&#x4ED6;&#x7684;&#x9752;&#x5E74;&#x65F6;&#x671F;&#xFF0C;&#x6559;&#x6D3E;&#x6597;&#x4E89;&#x6FC0;&#x5316;&#xFF0C;&#x85CF;&#x5DF4;&#x56FD;&#x738B;&#x7684;&#x52A9;&#x624B;&#x5F00;&#x59CB;&#x8FEB;&#x5BB3;&#x5EB7;&#x533A;&#x7684;&#x683C;&#x9C81;&#x6D3E;&#x50E7;&#x4EBA;&#x548C;&#x5B66;&#x9662;&#xFF0C;&#x5E76;&#x8C08;&#x53CA;&#x8FDB;&#x5165;&#x897F;&#x85CF;&#x4E2D;&#x90E8;&#x653B;&#x51FB;&#x683C;&#x9C81;&#x6D3E;&#x7684;&#x4E3B;&#x8981;&#x4E2D;&#x5FC3;&#x3002;&#x683C;&#x9C81;&#x6D3E;&#x5BB3;&#x6015;&#x8FD9;&#x662F;&#x626B;&#x9664;&#x4ED6;&#x4EEC;&#x6559;&#x6D3E;&#x7684;&#x8054;&#x5408;&#x884C;&#x52A8;&#x4E4B;&#x59CB;&#xFF0C;&#x8F6C;&#x800C;&#x6C42;&#x52A9;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x8499;&#x53E4;&#x62E5;&#x62A4;&#x8005;&#x56FA;&#x59CB;&#x6C57;(Gushri Khan)&#x3002;</p>
<p>&#x56FA;&#x59CB;&#x6C57;&#x662F;&#x548C;&#x7855;&#x7279;&#x90E8;&#x7684;&#x9996;&#x9886;&#xFF0C;&#x548C;&#x7855;&#x7279;&#x90E8;&#x4F4D;&#x4E8E;&#x51C6;&#x5676;&#x5C14;&#xFF0C;&#x4ECA;&#x5929;&#x65B0;&#x7586;&#x4E1C;&#x5317;&#x90E8;&#xFF0C;&#x662F;&#x897F;&#x8499;&#x53E4;&#x7684;&#x4E00;&#x652F;&#x3002;&#x4F5C;&#x4E3A;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x8FFD;&#x968F;&#x8005;&#xFF0C;&#x4ED6;&#x54CD;&#x5E94;&#x5587;&#x561B;&#x7684;&#x6C42;&#x52A9;&#x3002;1637&#x5E74;&#x548C;1640&#x5E74;&#x4E4B;&#x95F4;&#xFF0C;&#x4ED6;&#x6253;&#x8D25;&#x4E86;&#x5B89;&#x591A;&#x548C;&#x5EB7;&#x533A;&#x53CD;&#x5BF9;&#x683C;&#x9C81;&#x6D3E;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x6574;&#x4E2A;&#x90E8;&#x843D;&#x642C;&#x8FC1;&#x5230;&#x5B89;&#x591A;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x5E94;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x603B;&#x7BA1;&#x7D22;&#x5357;&#x9976;&#x4E39;(Sonam Ch&#xF6;pel)&#x4E4B;&#x8BF7;&#xFF0C;&#x56FA;&#x59CB;&#x6C57;&#x53D1;&#x5175;&#x897F;&#x85CF;&#xFF0C;&#x8FDB;&#x653B;&#x85CF;&#x5DF4;&#x56FD;&#x738B;&#x7684;&#x8001;&#x5DE2;&#x65E5;&#x5580;&#x5219;&#x3002;&#x683C;&#x9C81;&#x6D3E;&#x6D3E;&#x9063;&#x652F;&#x6301;&#x8005;&#x7684;&#x519B;&#x961F;&#x548C;&#x50E7;&#x4EBA;&#x5E2E;&#x52A9;&#x4ED6;&#xFF0C;1642&#x5E74;&#xFF0C;&#x4ED6;&#x4EEC;&#x653B;&#x4E0B;&#x65E5;&#x5580;&#x5219;&#x3002;&#x897F;&#x85CF;&#x56FD;&#x738B;&#xFF08;&#x85CF;&#x5DF4;&#x56FD;&#x738B;&#xFF09;&#x88AB;&#x5904;&#x6B7B;&#x3002;</p>
<p>&#x56FA;&#x59CB;&#x6C57;&#x5C06;&#x6574;&#x4E2A;&#x897F;&#x85CF;&#x7684;&#x6700;&#x9AD8;&#x6743;&#x529B;&#x5949;&#x5448;&#x7ED9;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x4EFB;&#x547D;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x603B;&#x7BA1;&#x7D22;&#x5357;&#x9976;&#x4E39;&#x4E3A;&#x6444;&#x653F;&#xFF0C;&#x8FDB;&#x884C;&#x65E5;&#x5E38;&#x4E8B;&#x52A1;&#x7684;&#x7BA1;&#x7406;&#x3002;&#x9EC4;&#x5E3D;&#x6D3E;&#x7684;&#x4E3B;&#x8981;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x5676;&#x739B;&#x5676;&#x4E3E;&#x6D3E;&#x54BD;&#x4E0B;&#x4E86;&#x5931;&#x8D25;&#x7684;&#x82E6;&#x679C;&#xFF0C;&#x53D7;&#x5230;&#x683C;&#x9C81;&#x6D3E;&#x653F;&#x5E9C;&#x7684;&#x8FEB;&#x5BB3;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x8D22;&#x5BCC;&#x548C;&#x8D22;&#x4EA7;&#x88AB;&#x6CA1;&#x6536;&#xFF0C;&#x8BB8;&#x591A;&#x50E7;&#x4FA3;&#x88AB;&#x8FEB;&#x6539;&#x4FE1;&#x683C;&#x9C81;&#x6D3E;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x9EC4;&#x5E3D;&#x6D3E;&#x5728;&#x89C4;&#x6A21;&#xFF0C;&#x52BF;&#x529B;&#x548C;&#x8D22;&#x5BCC;&#x65B9;&#x9762;&#x8FC5;&#x901F;&#x8D85;&#x8D8A;&#x4E86;&#x5176;&#x4ED6;&#x6559;&#x6D3E;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x4F7F;&#x7528;&#x5916;&#x56FD;&#x519B;&#x961F;&#x593A;&#x6743;&#x662F;&#x5371;&#x9669;&#x7684;&#xFF1B;&#x8BF7;&#x795E;&#x5BB9;&#x6613;&#x9001;&#x795E;&#x96BE;&#x3002;&#x897F;&#x85CF;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x3002;&#x56FA;&#x59CB;&#x6C57;&#x4E3A;&#x4ED6;&#x7684;&#x5587;&#x561B;&#x8D62;&#x5F97;&#x897F;&#x85CF;&#x4E4B;&#x540E;&#x6CA1;&#x6709;&#x6536;&#x62FE;&#x519B;&#x961F;&#x56DE;&#x5230;&#x5B89;&#x591A;&#x3002;&#x4ED6;&#x548C;&#x5176;&#x5B50;&#x5B59;&#x81EA;&#x5C01;&#x4E3A;&#x897F;&#x85CF;&#x4E4B;&#x738B;&#xFF0C;&#x7EE7;&#x7EED;&#x7559;&#x5728;&#x536B;&#x85CF;&#xFF0C;&#x590F;&#x5929;&#x5728;&#x62C9;&#x8428;&#x5317;&#x9762;&#x7684;&#x7267;&#x573A;&#x5EA6;&#x8FC7;&#xFF0C;&#x51AC;&#x5B63;&#x5219;&#x5728;&#x62C9;&#x8428;&#x3002;&#x65B0;&#x7684;&#x9EC4;&#x5E3D;&#x6D3E;&#x653F;&#x5E9C;&#x7684;&#x519B;&#x6743;&#x8FD8;&#x5728;&#x4ED6;&#x624B;&#x4E0A;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x6444;&#x653F;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;&#xFF0C;&#x4F46;&#x5F88;&#x660E;&#x663E;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x4ED6;&#x4EEC;&#x8981;&#x5C0A;&#x91CD;&#x56FD;&#x738B;&#x7684;&#x610F;&#x89C1;&#x3002;</p>
<p>&#x683C;&#x9C81;&#x6D3E;&#x7EDF;&#x4E00;&#x897F;&#x85CF;&#x4E4B;&#x65F6;&#xFF0C;&#x4E2D;&#x4E9A;&#x8840;&#x7EDF;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x90E8;&#x843D;&#xFF0C;&#x6EE1;&#x65CF;(Manchu)&#x6B63;&#x5904;&#x5728;&#x5F81;&#x670D;&#x4E2D;&#x56FD;&#x7684;&#x6700;&#x540E;&#x9636;&#x6BB5;&#x3002;1644&#x5E74;&#x4ED6;&#x4EEC;&#x521B;&#x5EFA;&#x4E86;&#x65B0;&#x7684;&#x738B;&#x671D;&#x2014;&#x2014;&#x6E05;&#x671D;&#x2014;&#x2014;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;1911&#x5E74;&#x3002;&#x4E8C;&#x8005;&#x638C;&#x6743;&#x4E4B;&#x524D;&#xFF0C;&#x683C;&#x9C81;&#x6D3E;&#x548C;&#x6EE1;&#x65CF;&#x4EC5;&#x6709;&#x7C97;&#x7565;&#x7684;&#x63A5;&#x89E6;&#xFF0C;&#x4F46;&#x662F;&#x540E;&#x6765;&#xFF0C;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x9080;&#x8BF7;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8BBF;&#x95EE;&#x5317;&#x4EAC;&#x3002;&#x4ED6;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x4E8E;1656&#x5E74;&#x62B5;&#x8FBE;&#x5317;&#x4EAC;&#x3002;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x4EE5;&#x5D07;&#x9AD8;&#x7684;&#x793C;&#x4EEA;&#x6B3E;&#x5F85;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;&#x8FD9;&#x6B21;&#x4F1A;&#x89C1;&#x4E0D;&#x8868;&#x660E;&#x897F;&#x85CF;&#x5587;&#x561B;&#x4E00;&#x8FB9;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x4EFB;&#x4F55;&#x4ECE;&#x5C5E;&#x5730;&#x4F4D;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6709;&#x548C;&#x7855;&#x7279;&#x90E8;&#x7684;&#x519B;&#x961F;&#x505A;&#x540E;&#x76FE;&#xFF0C;&#x4ED6;&#x5728;&#x5176;&#x4ED6;&#x8499;&#x53E4;&#x90E8;&#x843D;&#x4E2D;&#x4E5F;&#x6709;&#x5E7F;&#x6CDB;&#x7684;&#x8FFD;&#x968F;&#x8005;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x6B63;&#x5A01;&#x80C1;&#x7740;&#x6E05;&#x671D;&#xFF0C;&#x4ED6;&#x53EF;&#x4E0D;&#x662F;&#x7B49;&#x95F2;&#x89C6;&#x4E4B;&#x7684;&#x4EBA;&#x7269;&#x3002;</p>
<p>&#x897F;&#x85CF;&#x7684;&#x7A33;&#x5B9A;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;1682&#x5E74;&#xFF0C;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x901D;&#x4E16;&#x3002;&#x6B64;&#x65F6;&#x8F6C;&#x4E16;&#x7EE7;&#x627F;&#x7684;&#x5F31;&#x70B9;&#x5BFC;&#x81F4;&#x4E86;&#x4E00;&#x6BB5;&#x8870;&#x843D;&#x671F;&#x3002;&#x5DF2;&#x6545;&#x5587;&#x561B;&#x5230;&#x4ED6;&#x6B7B;&#x540E;&#x624D;&#x8F6C;&#x4E16;&#x51FA;&#x751F;&#x3002;&#x8FD9;&#x6837;&#x5F53;&#x65B0;&#x7684;&#x8F6C;&#x4E16;&#x5587;&#x561B;&#x5E74;&#x5E7C;&#x65F6;&#xFF0C;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x603B;&#x6709;15&#x5230;20&#x5E74;&#x6F5C;&#x5728;&#x7684;&#x4E0D;&#x7A33;&#x5B9A;&#x56E0;&#x7D20;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x8BD5;&#x56FE;&#x4EE5;&#x4ED6;&#x7684;&#x540D;&#x4E49;&#x8FDB;&#x884C;&#x7EDF;&#x6CBB;&#x3002;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x901D;&#x4E16;&#x540E;&#xFF0C;&#x5F53;&#x65F6;&#x897F;&#x85CF;&#x7684;&#x6444;&#x653F;&#x6851;&#x7ED3;&#x5609;&#x63AA;(Sangye Gyatso)&#x5BC6;&#x4E0D;&#x53D1;&#x4E27;&#x3002;&#x4ED6;&#x7684;&#x52A8;&#x673A;&#x6216;&#x8005;&#x662F;&#x8D2A;&#x604B;&#x6743;&#x4F4D;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5BB3;&#x6015;&#x4F1A;&#x5F15;&#x8D77;&#x5927;&#x52A8;&#x4E71;&#xFF1B;&#x4ED6;&#x5047;&#x79F0;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5165;&#x5B9A;&#x4FEE;&#x884C;&#xFF0C;&#x4E0D;&#x80FD;&#x88AB;&#x6253;&#x6270;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x611A;&#x5F04;&#x5927;&#x4F17;&#xFF0C;&#x4EE5;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E4B;&#x540D;&#x7EDF;&#x6CBB;&#x897F;&#x85CF;14&#x5E74;&#xFF0C;&#x76F4;&#x5230;1696&#x5E74;&#x79D8;&#x5BC6;&#x88AB;&#x516C;&#x5F00;&#x4E3A;&#x6B62;&#x3002;</p>
<p>&#x8FD9;&#x6BB5;&#x65F6;&#x671F;&#xFF0C;&#x6444;&#x653F;&#x6697;&#x4E2D;&#x52FE;&#x7ED3;&#x5F3A;&#x5927;&#x7684;&#x51C6;&#x5676;&#x5C14;&#x8499;&#x53E4;&#x90E8;&#x843D;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x9996;&#x9886;&#x5676;&#x5C14;&#x4E39;(Ganden)&#x66FE;&#x5728;&#x62C9;&#x8428;&#x4E3B;&#x8981;&#x7684;&#x683C;&#x9C81;&#x6D3E;&#x5BFA;&#x5E99;&#x505A;&#x8FC7;&#x50E7;&#x4EBA;&#x3002;&#x770B;&#x8D77;&#x6765;&#x897F;&#x85CF;&#x6444;&#x653F;&#x9F13;&#x52B1;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#xFF08;&#x4EE5;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x540D;&#x4E49;&#xFF09;&#x7EDF;&#x4E00;&#x5168;&#x8499;&#x53E4;&#x3002;1682&#x5E74;&#xFF0C;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x653B;&#x6253;&#x4E1C;&#x8499;&#x53E4;&#xFF08;&#x5580;&#x5C14;&#x5580;[Khalkha]&#xFF09;&#xFF0C;&#x8D62;&#x5F97;&#x4E86;&#x4E00;&#x6B21;&#x91CD;&#x5927;&#x80DC;&#x5229;&#xFF0C;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x7EDF;&#x4E00;&#x7684;&#x8499;&#x53E4;&#x4F3C;&#x4E4E;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x731C;&#x6D4B;&#xFF0C;&#x6444;&#x653F;&#x60F3;&#x7528;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x6765;&#x5E73;&#x8861;&#x897F;&#x85CF;&#x548C;&#x7855;&#x7279;&#x8499;&#x53E4;&#x90E8;&#x843D;&#x7684;&#x519B;&#x4E8B;&#x52BF;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x60F3;&#x628A;&#x4ED6;&#x4EEC;&#x8D76;&#x51FA;&#x897F;&#x85CF;&#xFF0C;&#x56DE;&#x5230;&#x5B89;&#x591A;&#x3002;&#x4ED6;&#x4E5F;&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x5982;&#x679C;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x7EDF;&#x4E00;&#x8499;&#x53E4;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x8499;&#x53E4;&#x7684;&#x52BF;&#x529B;&#x548C;&#x5A01;&#x671B;&#x80FD;&#x5F97;&#x5230;&#x52A0;&#x5F3A;&#xFF0C;&#x56E0;&#x4E3A;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x628A;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x770B;&#x6210;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5927;&#x5587;&#x561B;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4F4D;&#x6444;&#x653F;&#x5728;&#x73A9;&#x4E00;&#x4E2A;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x6E38;&#x620F;&#xFF1A;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x662F;&#x6709;&#x80FD;&#x529B;&#x6311;&#x6218;&#x5927;&#x6E05;&#x738B;&#x671D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x90E8;&#x843D;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x4E3A;&#x4F0D;&#x5C31;&#x610F;&#x5473;&#x7740;&#x53CD;&#x5BF9;&#x6E05;&#x671D;&#x7684;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x51C6;&#x5676;&#x5C14;&#x7EDF;&#x4E00;&#x5168;&#x8499;&#x53E4;&#x7684;&#x4F01;&#x56FE;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x6218;&#x8D25;&#x7684;&#x4E1C;&#x8499;&#x53E4;&#x90E8;&#x843D;&#x5BFB;&#x6C42;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x7684;&#x4FDD;&#x62A4;&#xFF1B;&#x7687;&#x5E1D;&#x63A5;&#x53D7;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5F52;&#x987A;&#xFF0C;&#x4EE5;&#x4E3A;&#x51C6;&#x5676;&#x5C14;&#x7684;&#x7CBE;&#x795E;&#x9886;&#x8896;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8FD8;&#x6D3B;&#x7740;&#xFF0C;&#x4E8E;&#x662F;&#x8BF7;&#x6C42;&#x4ED6;&#x8FD0;&#x7528;&#x4ED6;&#x7684;&#x5B97;&#x6559;&#x6743;&#x529B;&#x529D;&#x8BF4;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x505C;&#x6B62;&#x5165;&#x4FB5;&#x3002;&#x6444;&#x653F;&#x6CA1;&#x6709;&#x544A;&#x8BC9;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5DF2;&#x6B7B;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x4ED6;&#x6D3E;&#x4E86;&#x4E00;&#x540D;&#x5587;&#x561B;&#x7684;&#x4F7F;&#x8005;&#x53BB;&#x529D;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x505C;&#x6B62;&#x5165;&#x4FB5;&#xFF0C;&#x4F46;&#x4ED6;&#x53C8;&#x516C;&#x5F00;&#x4E3E;&#x884C;&#x5B97;&#x6559;&#x4EEA;&#x5F0F;&#x7948;&#x7977;&#x80DC;&#x5229;&#x3002;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x7EE7;&#x7EED;&#x5411;&#x5357;&#xFF0C;&#x5175;&#x53D1;&#x5185;&#x8499;&#x53E4;&#x3002;&#x6B64;&#x65F6;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x6D3E;&#x5927;&#x519B;&#x62B5;&#x6297;&#xFF0C;1696&#x5E74;&#x5927;&#x80DC;&#x4E8E;&#x8499;&#x53E4;&#x514B;&#x9C81;&#x4F26;&#x6CB3;(Kalulun River)&#x3002;&#x5676;&#x5C14;&#x4E39;&#x81EA;&#x6740;&#x3002;&#x51C6;&#x5676;&#x5C14;&#x5BF9;&#x6E05;&#x671D;&#x7684;&#x5A01;&#x80C1;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5371;&#x9669;&#x7684;&#x4FE1;&#x53F7;&#xFF1B;&#x7687;&#x5E1D;&#x610F;&#x8BC6;&#x5230;&#x897F;&#x85CF;&#x5587;&#x561B;&#x7684;&#x91CD;&#x8981;&#x6027;&#x548C;&#x897F;&#x85CF;&#x6444;&#x653F;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x4E0D;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x5F88;&#x5FEB;&#xFF0C;&#x6E05;&#x671D;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5E72;&#x9884;&#x897F;&#x85CF;&#x4E8B;&#x52A1;&#x7684;&#x7EDD;&#x597D;&#x673A;&#x4F1A;&#x3002;1697&#x5E74;&#xFF0C;&#x5F53;&#x56FA;&#x59CB;&#x6C57;&#x7684;&#x5B59;&#x5B50;&#x62C9;&#x85CF;&#x6C57;(Lhabsang Khan)&#x7EE7;&#x4F4D;&#x85CF;&#x738B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x6062;&#x590D;&#x4ED6;&#x7684;&#x7956;&#x7236;&#x56FA;&#x59CB;&#x6C57;&#x884C;&#x4F7F;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x3002;&#x8FD9;&#x6837;&#x4ED6;&#x5C31;&#x548C;&#x897F;&#x85CF;&#x6444;&#x653F;&#x76F4;&#x63A5;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#xFF0C;&#x540E;&#x8005;&#x5E0C;&#x671B;&#x5728;&#x4ED6;&#x6CBB;&#x4E0B;&#x6392;&#x9664;&#x8499;&#x53E4;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x62C9;&#x85CF;&#x6C57;&#x4E89;&#x8BBA;&#x7684;&#x7126;&#x70B9;&#x662F;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#x7684;&#x884C;&#x4E3A;&#x4E3E;&#x6B62;&#x3002;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6B7B;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x7537;&#x5B69;&#x5F88;&#x5FEB;&#x88AB;&#x786E;&#x5B9A;&#x4F4D;&#x65B0;&#x7684;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x6444;&#x653F;&#x533F;&#x4E0D;&#x53D1;&#x4E27;&#xFF0C;&#x4ED6;&#x53EA;&#x80FD;&#x5BA3;&#x5E03;&#x8FD9;&#x4E2A;&#x7537;&#x5B69;&#x662F;&#x53E6;&#x4E00;&#x4F4D;&#x5587;&#x561B;&#x7684;&#x8F6C;&#x4E16;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x76F4;&#x5230;1697&#x5E74;&#xFF0C;&#x4E94;&#x4E16;&#x4E4B;&#x6B7B;&#x516C;&#x4E4B;&#x4E8E;&#x4F17;&#xFF0C;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#x624D;&#x4E3E;&#x884C;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x5750;&#x5E8A;&#x4EEA;&#x5F0F;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x6001;&#x5EA6;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x4E0A;&#x884C;&#x4E3A;&#x5F02;&#x5E38;&#xFF0C;&#x62D2;&#x7EDD;&#x505A;&#x4E00;&#x4E2A;&#x72EC;&#x8EAB;&#x7684;&#x5B97;&#x6559;&#x50E7;&#x4EBA;&#x3002;&#x4ED6;&#x5BA3;&#x5E03;&#x653E;&#x5F03;&#x6C99;&#x5F25;&#x6212;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x8457;&#x540D;&#x7684;&#x653E;&#x8361;&#x4E0D;&#x582A;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x5199;&#x60C5;&#x8BD7;&#xFF0C;&#x665A;&#x4E0A;&#x5728;&#x62C9;&#x8428;&#x4E0E;&#x5973;&#x4EBA;&#x5BFB;&#x6B22;&#x4F5C;&#x4E50;&#x3002;&#x62C9;&#x85CF;&#x6C57;&#x548C;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x6444;&#x653F;&#x73A9;&#x5FFD;&#x804C;&#x5B88;&#xFF0C;&#x6CA1;&#x6709;&#x575A;&#x6301;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x884C;&#x4E3A;&#x5E94;&#x8BE5;&#x8C61;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x5587;&#x561B;&#x3002;&#x8FD9;&#x4E2A;&#x6307;&#x8D23;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x6307;&#x63A7;&#xFF0C;&#x8FD8;&#x662F;&#x653B;&#x51FB;&#x6444;&#x653F;&#x7684;&#x4E00;&#x4E2A;&#x501F;&#x53E3;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x6444;&#x653F;&#x548C;&#x62C9;&#x85CF;&#x6C57;&#x7684;&#x5173;&#x7CFB;&#x6301;&#x7EED;&#x6076;&#x5316;&#xFF0C;1705&#x5E74;&#xFF0C;&#x62C9;&#x85CF;&#x6C57;&#x5728;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x7684;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x548C;&#x4E00;&#x4E9B;&#x897F;&#x85CF;&#x8D35;&#x65CF;&#x5BB6;&#x65CF;&#x7ED3;&#x76DF;&#xFF0C;&#x8FDB;&#x653B;&#x62C9;&#x8428;&#xFF0C;&#x6253;&#x8D25;&#x4E86;&#x6444;&#x653F;&#x7684;&#x519B;&#x961F;&#x3002;&#x6444;&#x653F;&#x88AB;&#x5904;&#x6B7B;&#xFF0C;&#x62C9;&#x85CF;&#x6C57;&#x6210;&#x4E3A;&#x540D;&#x81F3;&#x5B9E;&#x5F52;&#x7684;&#x897F;&#x85CF;&#x4E4B;&#x738B;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7687;&#x5E1D;&#x6D3E;&#x7279;&#x4F7F;&#x53BB;&#x62C9;&#x8428;&#xFF0C;&#x627F;&#x8BA4;&#x53EF;&#x6C57;&#x4E3A;&#x7687;&#x5E1D;&#x4FDD;&#x62A4;&#x4E4B;&#x4E0B;&#x7684;&#x897F;&#x85CF;&#x7EDF;&#x6CBB;&#x8005;&#x3002;&#x53EF;&#x6C57;&#xFF0C;&#x4F5C;&#x4E3A;&#x8FD9;&#x79CD;&#x652F;&#x6301;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x540C;&#x610F;&#x5B9A;&#x671F;&#x5411;&#x6E05;&#x671D;&#x7F34;&#x7EB3;&#x8D21;&#x8D4B;&#x3002;&#x62C9;&#x85CF;&#x6C57;&#x4ECE;&#x800C;&#x5C06;&#x81EA;&#x5DF1;&#x548C;&#x897F;&#x85CF;&#x7F6E;&#x4E8E;&#x6E05;&#x671D;&#x7684;&#x9644;&#x5C5E;&#x5730;&#x4F4D;&#x3002;&#x62C9;&#x85CF;&#x6C57;&#x8FD8;&#x6B63;&#x5F0F;&#x5BA3;&#x5E03;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x7ECF;&#x6E05;&#x5E1D;&#x540C;&#x610F;&#xFF0C;&#x5C06;&#x4ED6;&#x62BC;&#x9001;&#x5317;&#x4EAC;&#xFF1B;&#x58F0;&#x79F0;&#x53E6;&#x4E00;&#x4E2A;&#x9002;&#x9F84;&#x7684;&#x50E7;&#x4EBA;&#x624D;&#x662F;&#x771F;&#x7684;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x3002;&#x62C9;&#x85CF;&#x6C57;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x519B;&#x4E8B;&#x63A7;&#x5236;&#x4F7F;&#x4ED6;&#x5F97;&#x4EE5;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#x884C;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x5B89;&#x6392;&#x6FC0;&#x6012;&#x4E86;&#x50E7;&#x4FD7;&#x5927;&#x4F17;&#xFF0C;&#x4ED6;&#x4EEC;&#x7EE7;&#x7EED;&#x8BA4;&#x4E3A;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;&#x5F53;&#x4ED3;&#x592E;&#x5609;&#x63AA;&#x6B7B;&#x5728;&#x53BB;&#x5317;&#x4EAC;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x8C23;&#x8A00;&#x8FC5;&#x901F;&#x5728;&#x897F;&#x85CF;&#x4F20;&#x64AD;&#x5F00;&#x6765;&#xFF0C;&#x6839;&#x636E;&#x4ED6;&#x5728;&#x6B7B;&#x524D;&#x5199;&#x4E0B;&#x7684;&#x4E00;&#x9996;&#x4F18;&#x7F8E;&#x7684;&#x8BD7;&#x6B4C;&#xFF0C;&#x4ED6;&#x5DF2;&#x5728;&#x7406;&#x5858;(Litang&#xFF0C;&#x5728;&#x5EB7;&#x533A;)&#x6295;&#x80CE;&#x8F6C;&#x4E16;&#x3002;</p>
<blockquote>
<p>&#x6D01;&#x767D;&#x7684;&#x4ED9;&#x9E64;&#x554A;&#xFF0C;<br>
&#x8BF7;&#x628A;&#x53CC;&#x7FC5;&#x501F;&#x7ED9;&#x6211;&#x3002;<br>
&#x4E0D;&#x98DE;&#x9065;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;<br>
&#x53EA;&#x5230;&#x7406;&#x5858;&#x5C31;&#x56DE;&#x3002;<sup><a href="#fn_7" id="reffn_7">7</a></sup></p>
</blockquote>
<p>&#x5F53;&#x62C9;&#x8428;&#x7684;&#x4E0D;&#x6EE1;&#x8FDB;&#x4E00;&#x6B65;&#x5347;&#x7EA7;&#xFF0C;&#x62C9;&#x8428;&#x9644;&#x8FD1;&#x7684;&#x4E09;&#x5927;&#x683C;&#x9C81;&#x6D3E;&#x5BFA;&#x5E99;&#x7684;&#x50E7;&#x4EBA;&#x8F6C;&#x800C;&#x5411;&#x683C;&#x9C81;&#x6D3E;&#x7684;&#x8499;&#x53E4;&#x8FFD;&#x968F;&#x8005;&#x2014;&#x2014;&#x51C6;&#x5676;&#x5C14;&#x2014;&#x2014;&#x5BFB;&#x6C42;&#x5E2E;&#x52A9;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x80FD;&#x5E2E;&#x52A9;&#x63A8;&#x7FFB;&#x62C9;&#x85CF;&#x6C57;&#x548C;&#x4ED6;&#x7684;&#x5047;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x8BA4;&#x5B9A;&#x7406;&#x5858;&#x7684;&#x7537;&#x5B69;&#x4E3A;&#x4E03;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;</p>
<p>1717&#x5E74;&#xFF0C;&#x4E03;&#x5343;&#x51C6;&#x5676;&#x5C14;&#x9A91;&#x5175;&#x8FDB;&#x5165;&#x897F;&#x85CF;&#xFF0C;&#x5728;&#x4F17;&#x591A;&#x897F;&#x85CF;&#x50E7;&#x4FD7;&#x6C11;&#x4F17;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x5FEB;&#x6253;&#x8D25;&#x4E86;&#x62C9;&#x85CF;&#x6C57;&#xFF0C;&#x62C9;&#x85CF;&#x6C57;&#x6218;&#x6B7B;&#x3002;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x4EFB;&#x547D;&#x4E86;&#x65B0;&#x7684;&#x897F;&#x85CF;&#x6444;&#x653F;&#xFF0C;&#x5E9F;&#x9664;&#x4E86;&#x62C9;&#x85CF;&#x6C57;&#x6307;&#x5B9A;&#x7684;&#x201C;&#x5047;&#x201D;&#x516D;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x902E;&#x6355;&#x5E76;&#x5904;&#x6B7B;&#x4E86;&#x4E00;&#x4E9B;&#x62C9;&#x85CF;&#x6C57;&#x7684;&#x4EB2;&#x4FE1;&#x8D35;&#x65CF;&#x548C;&#x5587;&#x561B;&#xFF0C;&#x6210;&#x4E3A;&#x65B0;&#x7684;&#x897F;&#x85CF;&#x7EDF;&#x6CBB;&#x8005;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8499;&#x53E4;&#x4EBA;&#x5927;&#x8086;&#x52AB;&#x63A0;&#xFF0C;&#x6740;&#x5BB3;&#x4E00;&#x4E9B;&#x7EA2;&#x5E3D;&#x5587;&#x561B;&#xFF0C;&#x5F88;&#x5FEB;&#x6FC0;&#x6012;&#x4E86;&#x897F;&#x85CF;&#x4EBA;&#x3002;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x627F;&#x8BFA;&#x5C06;&#x65B0;&#x7684;&#x4E03;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4ECE;&#x5B89;&#x591A;&#x5E26;&#x5230;&#x897F;&#x85CF;&#xFF0C;&#x5374;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x548C;&#x4ED6;&#x7684;&#x540C;&#x76DF;&#x8005;&#x7406;&#x89E3;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x653F;&#x6CBB;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x62A2;&#x5148;&#x4E00;&#x6B65;&#x5C06;&#x7406;&#x5858;&#x7075;&#x7AE5;&#x7F6E;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x63A7;&#x5236;&#x4E4B;&#x4E0B;&#x3002;&#x53CD;&#x5BF9;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x7684;&#x60C5;&#x7EEA;&#x5728;&#x62C9;&#x8428;&#x8FC5;&#x901F;&#x589E;&#x957F;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#xFF0C;&#x4E24;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x897F;&#x85CF;&#x8D35;&#x65CF;&#x2014;&#x2014;&#x9887;&#x7F57;&#x9F10;(Pholhanas)&#x548C;&#x5EB7;&#x6D4E;&#x9F10;(Khangchennas)&#x2014;&#x2014;&#x5F00;&#x59CB;&#x5728;&#x897F;&#x85CF;&#x897F;&#x90E8;&#x548C;&#x897F;&#x5357;&#x90E8;&#x7EC4;&#x7EC7;&#x519B;&#x961F;&#x53CD;&#x6297;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#xFF1B;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#xFF0C;&#x5EB7;&#x7199;&#xFF0C;&#x5E94;&#x62C9;&#x85CF;&#x6C57;&#x6218;&#x8D25;&#x524D;&#x7684;&#x8BF7;&#x6C42;&#x6D3E;&#x9063;&#x4E00;&#x652F;&#x519B;&#x961F;&#x8FDB;&#x5165;&#x897F;&#x85CF;&#x3002;&#x6E05;&#x671D;&#x519B;&#x961F;&#x88AB;&#x51C6;&#x5676;&#x5C14;&#x90E8;&#x6B7C;&#x706D;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x5927;&#x591A;&#x6570;&#x671D;&#x5EF7;&#x5B98;&#x5458;&#x90FD;&#x53CD;&#x5BF9;&#x5728;&#x897F;&#x85CF;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#xFF0C;&#x4F46;&#x662F;&#x7687;&#x5E1D;&#x8BA4;&#x4E3A;&#x897F;&#x85CF;&#x662F;&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#xFF08;&#x56DB;&#x5DDD;&#x3001;&#x7518;&#x8083;&#x548C;&#x4E91;&#x5357;&#xFF09;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7F13;&#x51B2;&#x533A;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x8BA9;&#x5B83;&#x88AB;&#x4ED6;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x63A7;&#x5236;&#x3002;<sup><a href="#fn_8" id="reffn_8">8</a></sup>&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x6D3E;&#x7B2C;&#x4E8C;&#x652F;&#x66F4;&#x5F3A;&#x5927;&#x7684;&#x519B;&#x961F;&#x53BB;&#x897F;&#x85CF;&#xFF0C;&#x5E26;&#x4E0A;&#x5E74;&#x5E7C;&#x7684;&#x4E03;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;&#x5F53;&#x6E05;&#x519B;&#x4ECE;&#x5B89;&#x591A;&#x548C;&#x5EB7;&#x533A;&#x8FDB;&#x5165;&#x897F;&#x85CF;&#xFF0C;&#x9887;&#x7F57;&#x9F10;&#x548C;&#x5EB7;&#x6D4E;&#x9F10;&#x7684;&#x85CF;&#x519B;&#x4E5F;&#x4ECE;&#x897F;&#x5357;&#x8FDB;&#x519B;&#x62C9;&#x8428;&#x3002;&#x8FD9;&#x6B21;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x88AB;&#x51FB;&#x8D25;&#xFF0C;1720&#x5E74;10&#x6708;&#xFF0C;&#x6E05;&#x519B;&#x548C;&#x65B0;&#x7684;&#x4E03;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8FDB;&#x5165;&#x62C9;&#x8428;&#x3002;&#x6E05;&#x519B;&#x73B0;&#x5728;&#x63A7;&#x5236;&#x4E86;&#x62C9;&#x8428;&#x548C;&#x897F;&#x85CF;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x65E0;&#x610F;&#x5C06;&#x897F;&#x85CF;&#x7EB3;&#x5165;&#x4E2D;&#x56FD;&#x7EDF;&#x6CBB;&#x3002;&#x4ED6;&#x7684;&#x76EE;&#x6807;&#x662F;&#x63A7;&#x5236;&#x897F;&#x85CF;&#x96BE;&#x4EE5;&#x9A7E;&#x9A6D;&#x7684;&#x9886;&#x8896;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x8981;&#x963B;&#x6B62;&#x897F;&#x85CF;&#x5587;&#x561B;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x5B97;&#x6559;&#x529B;&#x91CF;&#x5F71;&#x54CD;&#x8499;&#x53E4;&#xFF0C;&#x635F;&#x5BB3;&#x6E05;&#x671D;&#x5229;&#x76CA;&#x3002;&#x8FC7;&#x53BB;&#xFF0C;&#x6E05;&#x671D;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x5C01;&#x53F7;&#x548C;&#x793C;&#x7269;&#x8D62;&#x5F97;&#x8C61;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8FD9;&#x6837;&#x7684;&#x897F;&#x85CF;&#x9AD8;&#x7EA7;&#x5587;&#x561B;&#x7684;&#x53CB;&#x8C0A;&#x548C;&#x5FE0;&#x8BDA;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x6E05;&#x671D;&#x51B3;&#x5B9A;&#x4E0E;&#x897F;&#x85CF;&#x5EFA;&#x7ACB;&#x4E00;&#x79CD;&#x677E;&#x6563;&#x7684;&#x4FDD;&#x62A4;&#x5173;&#x7CFB;&#xFF0C;&#x4FDD;&#x8BC1;&#x6E05;&#x738B;&#x671D;&#x7684;&#x5229;&#x76CA;&#x3002;&#x5F3A;&#x5927;&#x7684;&#x6E05;&#x738B;&#x671D;&#x4F1A;&#x4FDD;&#x62A4;&#x897F;&#x85CF;&#x4E0D;&#x53D7;&#x5185;&#x5916;&#x51B2;&#x7A81;&#x4FB5;&#x6270;&#xFF0C;&#x8BA9;&#x671D;&#x5EF7;&#x6279;&#x51C6;&#x7684;&#x897F;&#x85CF;&#x9886;&#x8896;&#x7EDF;&#x6CBB;&#x897F;&#x85CF;&#xFF0C;&#x800C;&#x4E0D;&#x5371;&#x5BB3;&#x6E05;&#x671D;&#x7684;&#x5229;&#x76CA;&#x3002;&#x5341;&#x516B;&#x4E16;&#x7EAA;&#xFF0C;&#x6E05;&#x671D;&#x7EF4;&#x6301;&#x4E86;&#x8FD9;&#x79CD;&#x6D88;&#x6781;&#x9738;&#x6743;&#x7ED3;&#x6784;&#xFF0C;&#x88AB;&#x8FEB;&#x4E09;&#x6B21;&#x6D3E;&#x5175;&#x8FDB;&#x5165;&#x897F;&#x85CF;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x5728;&#x897F;&#x85CF;&#x7684;&#x7BA1;&#x7406;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x53D8;&#x5316;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x5B9A;&#x5341;&#x4E94;&#x5C81;&#x7684;&#x7406;&#x5858;&#x7075;&#x7AE5;&#x4E3A;&#x4E03;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x5B89;&#x7F6E;&#x5728;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;(Potala Palace)&#xFF1B;&#x902E;&#x6355;&#x548C;&#x5904;&#x6B7B;&#x4E86;&#x4E00;&#x4E9B;&#x4E3B;&#x8981;&#x7684;&#x4EB2;&#x51C6;&#x5676;&#x5C14;&#x5B98;&#x5458;&#xFF0C;&#x5305;&#x62EC;&#x51C6;&#x5676;&#x5C14;&#x4EFB;&#x547D;&#x7684;&#x897F;&#x85CF;&#x6444;&#x653F;&#x3002;&#x6E05;&#x671D;&#x5728;&#x62C9;&#x8428;&#x5EFA;&#x9020;&#x4E86;&#x4E00;&#x6240;&#x5175;&#x8425;&#xFF0C;&#x9A7B;&#x624E;&#x6570;&#x5343;&#x519B;&#x961F;&#xFF0C;&#x4EE5;&#x6B64;&#x52A0;&#x5F3A;&#x671D;&#x5EF7;&#x5728;&#x897F;&#x85CF;&#x7684;&#x7EDF;&#x6CBB;&#x3002;&#x4ED6;&#x4EEC;&#x540C;&#x65F6;&#x5E9F;&#x9664;&#x4E86;&#x6444;&#x653F;&#x4E00;&#x804C;&#xFF08;1642&#x5E74;&#x7531;&#x548C;&#x7855;&#x7279;&#x8499;&#x53E4;&#x4EBA;&#x8BBE;&#x7F6E;&#xFF09;&#xFF0C;1721&#x5E74;&#x4EE3;&#x4E4B;&#x4EE5;&#x56DB;&#x540D;&#x9996;&#x9886;&#x5927;&#x81E3;&#xFF08;kal&#xF6;n&#xFF0C;&#x5676;&#x4F26;&#xFF09;&#x7684;&#x96C6;&#x4F53;&#x9886;&#x5BFC;&#xFF0C;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#xFF0C;&#x5EB7;&#x6D4E;&#x9F10;&#x4E3A;&#x9996;&#x5E2D;&#x5676;&#x4F26;&#x3002;&#x56DB;&#x540D;&#x5676;&#x4F26;&#x90FD;&#x662F;&#x91CD;&#x8981;&#x7684;&#x897F;&#x85CF;&#x4E16;&#x4FD7;&#x5B98;&#x5458;&#xFF0C;&#x652F;&#x6301;&#x62C9;&#x85CF;&#x6C57;&#xFF0C;&#x53CD;&#x5BF9;&#x51C6;&#x5676;&#x5C14;&#x5165;&#x4FB5;&#x3002;</p>
<p>&#x5FB7;&#x65AF;&#x5F97;&#x91CC;(I. Desideri)&#xFF0C;&#x4E00;&#x4E2A;&#x57FA;&#x7763;&#x6559;&#x795E;&#x7236;&#x6B64;&#x65F6;&#x4F4F;&#x5728;&#x62C9;&#x8428;&#xFF0C;&#x4ED6;&#x8BB0;&#x5F55;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#x65F6;&#x9884;&#x8A00;&#x5230;&#xFF1A;&#x201C;&#x897F;&#x85CF;&#x7ECF;&#x8FC7;&#x8FD1;&#x4E8C;&#x5341;&#x5E74;&#x7684;&#x9A9A;&#x4E71;&#x4E0E;&#x707E;&#x7978;&#xFF0C;1720&#x5E74;10&#x6708;&#x81E3;&#x670D;&#x4E8E;&#x4E2D;&#x56FD;&#x7687;&#x5E1D;&#xFF0C;&#x4ED6;&#x7684;&#x5B50;&#x5B59;&#x540E;&#x4EE3;&#x5C06;&#x4F1A;&#x6301;&#x7EED;&#x7EDF;&#x6CBB;&#x6570;&#x4E2A;&#x4E16;&#x7EAA;&#x3002;&#x201D;<sup><a href="#fn_9" id="reffn_9">9</a></sup>&#x7531;&#x6B64;&#xFF0C;&#x683C;&#x9C81;&#x6D3E;&#x548C;&#x5676;&#x739B;&#x5676;&#x4E3E;&#x6D3E;&#x7684;&#x5B97;&#x6559;&#x51B2;&#x7A81;&#x5148;&#x5C06;&#x897F;&#x85CF;&#x7F6E;&#x4E8E;&#x548C;&#x7855;&#x7279;&#x8499;&#x53E4;&#x90E8;&#x7684;&#x63A7;&#x5236;&#x4E4B;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x51C6;&#x5676;&#x5C14;&#x8499;&#x53E4;&#x90E8;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x6E05;&#x671D;&#xFF1B;&#x540E;&#x8005;&#x4ECE;&#x6B64;&#x7EDF;&#x6CBB;&#x897F;&#x85CF;&#x76F4;&#x5230;&#x4ED6;&#x4EEC;1911&#x5E74;&#x5728;&#x4E2D;&#x56FD;&#x4E0B;&#x53F0;&#x3002;</p>
<p>1720&#x5E74;&#x7684;&#x6E05;&#x671D;&#x884C;&#x653F;&#x6539;&#x9769;&#x672A;&#x80FD;&#x594F;&#x6548;&#x3002;&#x7528;&#x51E0;&#x540D;&#x5676;&#x4F26;&#x4EE3;&#x66FF;&#x4E00;&#x4E2A;&#x5927;&#x6743;&#x72EC;&#x63E1;&#x7684;&#x6444;&#x653F;&#x672C;&#x60F3;&#x8FBE;&#x5230;&#x7A33;&#x5B9A;&#x7684;&#x52BF;&#x529B;&#x5E73;&#x8861;&#xFF0C;&#x4F46;&#x5374;&#x9020;&#x6210;&#x4E86;&#x75DB;&#x82E6;&#x7684;&#x7EB7;&#x4E89;&#x3002;1727&#x5E74;&#xFF0C;&#x53E6;&#x5916;&#x4E09;&#x4F4D;&#x5676;&#x4F26;&#x6697;&#x6740;&#x4E86;&#x9996;&#x5E2D;&#x5676;&#x4F26;&#x5EB7;&#x6D4E;&#x9F10;&#xFF0C;&#x53C8;&#x8BD5;&#x56FE;&#x6740;&#x5BB3;&#x652F;&#x6301;&#x4ED6;&#x7684;&#x9887;&#x7F57;&#x9F10;&#x5927;&#x81E3;&#xFF0C;&#x5185;&#x6218;&#x7206;&#x53D1;&#x3002;&#x9887;&#x7F57;&#x9F10;&#x9003;&#x8131;&#x4E86;&#x6697;&#x6740;&#x9634;&#x8C0B;&#xFF0C;&#x56DE;&#x5230;&#x4ED6;&#x7684;&#x5BB6;&#x4E61;&#x897F;&#x85CF;&#x897F;&#x5357;&#x90E8;&#x548C;&#x897F;&#x90E8;&#xFF0C;&#x53EC;&#x96C6;&#x519B;&#x961F;&#x8FDB;&#x653B;&#x62C9;&#x8428;&#x3002;1728&#x5E74;7&#x6708;&#xFF0C;&#x4ED6;&#x6253;&#x8D25;&#x4E86;&#x5176;&#x4ED6;&#x5676;&#x4F26;&#xFF0C;&#x63A7;&#x5236;&#x4E86;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x3002;</p>
<p>&#x65E9;&#x5728;1722&#x5E74;&#xFF0C;&#x5F53;&#x897F;&#x85CF;&#x5676;&#x4F26;&#x62B1;&#x6028;&#x897F;&#x85CF;&#x7684;&#x5C01;&#x5EFA;&#x7ECF;&#x6D4E;&#x4EC5;&#x80FD;&#x7EF4;&#x6301;&#x57FA;&#x672C;&#x751F;&#x8BA1;&#xFF0C;&#x65E0;&#x6CD5;&#x4F9B;&#x517B;&#x6570;&#x5343;&#x6E05;&#x5175;&#xFF1B;&#x7687;&#x5E1D;&#x56E0;&#x6B64;&#x64A4;&#x56DE;&#x4E86;&#x4ED6;&#x5728;&#x62C9;&#x8428;&#x7684;&#x5175;&#x8425;&#x3002;&#x6240;&#x4EE5;&#x6B64;&#x65F6;&#x62C9;&#x8428;&#x5DF2;&#x6CA1;&#x6709;&#x6E05;&#x5175;&#x6765;&#x6062;&#x590D;&#x79E9;&#x5E8F;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5F53;&#x7687;&#x5E1D;&#x5F97;&#x77E5;&#x53D1;&#x751F;&#x5728;&#x897F;&#x85CF;&#x7684;&#x653F;&#x53D8;&#xFF0C;&#x4ED6;&#x4E0D;&#x5F97;&#x4E0D;&#xFF08;&#x5728;&#x5341;&#x5E74;&#x4E2D;&#x7B2C;&#x4E09;&#x6B21;&#xFF09;&#x6D3E;&#x9063;&#x4E00;&#x652F;&#x5E1D;&#x56FD;&#x519B;&#x961F;&#x8FDB;&#x5165;&#x62C9;&#x8428;&#x3002;&#x8FD9;&#x652F;&#x519B;&#x961F;&#x5728;&#x9887;&#x7F57;&#x9F10;&#x593A;&#x57CE;&#x540E;&#x4E24;&#x4E2A;&#x6708;&#x540E;&#x624D;&#x62B5;&#x8FBE;&#x62C9;&#x8428;&#x3002;&#x6B64;&#x65F6;&#x5C40;&#x52BF;&#x5DF2;&#x7ECF;&#x5B89;&#x5B9A;&#xFF0C;&#x9887;&#x7F57;&#x9F10;&#x63A7;&#x5236;&#x4E86;&#x53D1;&#x52A8;&#x653F;&#x53D8;&#x7684;&#x5676;&#x4F26;&#xFF0C;&#x56E0;&#x6B64;&#x6E05;&#x671D;&#x5C06;&#x9886;&#x548C;&#x9887;&#x7F57;&#x9F10;&#x8054;&#x5408;&#x6210;&#x7ACB;&#x6CD5;&#x5EAD;&#xFF0C;&#x4E0B;&#x4EE4;&#x5904;&#x6B7B;&#x90A3;&#x4E09;&#x4F4D;&#x5676;&#x4F26;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x4EBA;&#x548C;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x5377;&#x5165;&#x5176;&#x4E2D;&#x7684;&#x5B98;&#x5458;&#x548C;&#x5587;&#x561B;&#x3002;&#x4ED6;&#x4EEC;&#x4EFB;&#x547D;&#x4E86;&#x65B0;&#x7684;&#x5676;&#x4F26;&#xFF0C;&#x9887;&#x7F57;&#x9F10;&#x663E;&#x7136;&#x652F;&#x914D;&#x5168;&#x5C40;&#xFF0C;&#x88AB;&#x786E;&#x8BA4;&#x4E3A;&#x9996;&#x5E2D;&#x5676;&#x4F26;&#x3002;&#x4E8C;&#x5341;&#x4E8C;&#x5C81;&#x7684;&#x4E03;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x5219;&#x7ECF;&#x5386;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x4F3C;&#x4E4E;&#x548C;&#x4E0B;&#x53F0;&#x7684;&#x5676;&#x4F26;&#x4EE5;&#x53CA;&#x51C6;&#x5676;&#x5C14;&#x4EBA;&#x4E32;&#x901A;&#xFF0C;&#x4ED6;&#x548C;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x4E00;&#x9053;&#x88AB;&#x6D41;&#x653E;&#x5230;&#x5EB7;&#x533A;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x5B9E;&#x65BD;&#x4E86;&#x65B0;&#x7684;&#x884C;&#x653F;&#x6539;&#x9769;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x7A33;&#x5B9A;&#x897F;&#x85CF;&#x7684;&#x5C40;&#x52BF;&#x3002;&#x4E3A;&#x4E86;&#x786E;&#x4FDD;&#x6CD5;&#x5F8B;&#x548C;&#x79E9;&#x5E8F;&#xFF0C;&#x6E05;&#x5175;&#x91CD;&#x65B0;&#x5728;&#x62C9;&#x8428;&#x8BBE;&#x7ACB;&#x5175;&#x8425;&#xFF0C;&#x9A7B;&#x519B;&#x4E24;&#x5343;&#x3002;&#x53E6;&#x5728;&#x897F;&#x85CF;&#x4E1C;&#x90E8;&#x660C;&#x90FD;(Chamdo)&#x8BBE;&#x7ACB;&#x4E00;&#x5343;&#x4EBA;&#x7684;&#x4ED8;&#x8425;&#xFF0C;&#x4EE5;&#x4FBF;&#x589E;&#x63F4;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x7687;&#x5E1D;&#x73B0;&#x5728;&#x51B3;&#x5B9A;&#x6D3E;&#x4E24;&#x540D;&#x6EE1;&#x65CF;&#x5C06;&#x519B;&#xFF08;&#x79F0;&#x4E4B;&#x4E3A;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#xFF0C;amban&#xFF09;&#x5E38;&#x9A7B;&#x62C9;&#x8428;&#xFF0C;&#x547D;&#x4ED6;&#x4EEC;&#x6CE8;&#x610F;&#x897F;&#x85CF;&#x9886;&#x8896;&#x52A8;&#x5411;&#xFF0C;&#x76D1;&#x7763;&#x62C9;&#x8428;&#x7684;&#x5175;&#x8425;&#x3002;<sup><a href="#fn_10" id="reffn_10">10</a></sup>&#x6E05;&#x671D;&#x7684;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x5E38;&#x9A7B;&#x62C9;&#x8428;&#x4ECE;&#x6B64;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;1912&#x5E74;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x540C;&#x65F6;&#x5927;&#x5E45;&#x7F29;&#x5C0F;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x8FB9;&#x754C;&#x4E0A;&#x7684;&#x897F;&#x85CF;&#x9886;&#x571F;&#xFF0C;&#x4EE5;&#x6B64;&#x524A;&#x5F31;&#x897F;&#x85CF;&#x3002;1728&#x5E74;&#xFF0C;&#x5EB7;&#x533A;&#x7684;&#x4E09;&#x4E2A;&#x5927;&#x7684;&#x85CF;&#x4EBA;&#x533A;&#x57DF;&#x5212;&#x5F52;&#x56DB;&#x5DDD;&#x7701;&#x7BA1;&#x8F96;&#xFF0C;&#x53E6;&#x5916;&#x4E09;&#x4E2A;&#x5212;&#x5F52;&#x4E91;&#x5357;&#x7701;&#x3002;<sup><a href="#fn_11" id="reffn_11">11</a></sup>&#x5B89;&#x591A;&#x6216;&#x5E93;&#x5E93;&#x8BFA;&#x5C14;(Kokonor)&#x5219;&#x65E9;&#x5728;1724&#x5E74;&#x7EDF;&#x6CBB;&#x8BE5;&#x5730;&#x7684;&#x8499;&#x53E4;&#x53EF;&#x6C57;&#x53DB;&#x4E71;&#x540E;&#xFF0C;&#x6539;&#x7531;&#x897F;&#x5B81;&#x7BA1;&#x8F96;&#x3002;1728&#x5E74;&#xFF0C;&#x7687;&#x5E1D;&#x8BD5;&#x56FE;&#x8FDB;&#x4E00;&#x6B65;&#x5206;&#x88C2;&#x897F;&#x85CF;&#xFF0C;&#x4ED6;&#x63D0;&#x8BAE;&#x9EC4;&#x5E3D;&#x6D3E;&#x7684;&#x7B2C;&#x4E8C;&#x5927;&#x6D3B;&#x4F5B;&#xFF0C;&#x73ED;&#x7985;&#x5587;&#x561B;&#xFF0C;&#x7BA1;&#x7406;&#x6574;&#x4E2A;&#x897F;&#x85CF;&#x897F;&#x5357;&#x90E8;&#xFF08;&#x540E;&#x85CF;, Tsang&#xFF09;&#x548C;&#x897F;&#x90E8;&#x3002;&#x73ED;&#x7985;&#x5587;&#x561B;&#x62D2;&#x7EDD;&#x4E86;&#x8FD9;&#x4E00;&#x63D0;&#x8BAE;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x63A5;&#x53D7;&#x7EDF;&#x6CBB;&#x540E;&#x85CF;&#x7684;&#x4E09;&#x4E2A;&#x5927;&#x533A;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x62C9;&#x8428;&#x653F;&#x5E9C;&#x73B0;&#x5728;&#x7EDF;&#x6CBB;&#x7740;&#x4E00;&#x4E2A;&#x5C0F;&#x5F97;&#x591A;&#x7684;&#x653F;&#x4F53;&#x3002;</p>
<p>1728&#x5E74;&#x7684;&#x6539;&#x9769;&#x594F;&#x6548;&#x4E86;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E5D;&#x5341;&#x5E74;&#xFF0C;&#x897F;&#x85CF;&#x5185;&#x90E8;&#x5E73;&#x5B89;&#x65E0;&#x4E8B;&#x3002;&#x9887;&#x7F57;&#x9F10;&#x662F;&#x4E00;&#x4E2A;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x884C;&#x653F;&#x5B98;&#x5458;&#xFF0C;&#x4ED6;&#x65BD;&#x653F;&#x5F97;&#x529B;&#xFF0C;&#x653F;&#x5E9C;&#x7A33;&#x5B9A;&#xFF0C;&#x540C;&#x65F6;&#x5DE7;&#x5999;&#x5730;&#x8D62;&#x5F97;&#x4E86;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x548C;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x7684;&#x4FE1;&#x4EFB;&#x3002;&#x4ED6;&#x5F88;&#x5FEB;&#x529D;&#x8BF4;&#x5317;&#x4EAC;&#x628A;&#x62C9;&#x8428;&#x7684;&#x5175;&#x8425;&#x51CF;&#x5C11;&#x5230;&#x4E94;&#x767E;&#x4EBA;&#xFF0C;1735&#x5E74;&#xFF0C;&#x5E26;&#x56DE;&#x6D41;&#x653E;&#x4E2D;&#x7684;&#x4E03;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x4F46;&#x5C06;&#x4ED6;&#x6392;&#x9664;&#x5728;&#x897F;&#x85CF;&#x7BA1;&#x7406;&#x4E4B;&#x5916;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x73B0;&#x5728;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x7CBE;&#x795E;&#x9886;&#x8896;&#x3002;1739&#x5E74;&#xFF0C;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x5C01;&#x9887;&#x7F57;&#x9F10;&#x4E3A;&#x90E1;&#x738B;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6210;&#x4E3A;&#x897F;&#x85CF;&#x4E4B;&#x738B;&#x3002;&#x4E24;&#x4E2A;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x8FD8;&#x5728;&#x62C9;&#x8428;&#xFF0C;&#x4F46;&#x4E0D;&#x53C2;&#x4E0E;&#x65E5;&#x5E38;&#x7BA1;&#x7406;&#xFF1B;&#x9887;&#x7F57;&#x9F10;&#x51B3;&#x5B9A;&#x897F;&#x85CF;&#x7684;&#x5927;&#x5C0F;&#x4E8B;&#x52A1;&#x3002;&#x4E00;&#x4F4D;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x5199;&#x5230;&#xFF0C;&#x9887;&#x7F57;&#x9F10;&#x201C;&#x5728;&#x897F;&#x85CF;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#xFF0C;&#x4EC5;&#x5728;&#x5B9E;&#x65BD;&#x65B9;&#x9762;&#x54A8;&#x8BE2;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x3002;&#x201D;<sup><a href="#fn_12" id="reffn_12">12</a></sup></p>
<p>1747&#x5E74;&#xFF0C;&#x9887;&#x7F57;&#x9F10;&#x53BB;&#x4E16;&#xFF0C;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x73E0;&#x5C14;&#x9ED8;&#x7279;&#x90A3;&#x6728;&#x624E;&#x52D2;(Gyurme Namgye)&#x7EE7;&#x627F;&#x90E1;&#x738B;&#x4E4B;&#x4F4D;&#x3002;&#x5728;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7EDF;&#x4E00;&#x897F;&#x85CF;&#x4E4B;&#x540E;&#x4E00;&#x767E;&#x5E74;&#xFF0C;&#x897F;&#x85CF;&#x73B0;&#x5728;&#x662F;&#x6E05;&#x671D;&#x7684;&#x5C5E;&#x5730;&#xFF0C;&#x7EDF;&#x6CBB;&#x8005;&#x4E0D;&#x662F;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x4E16;&#x4FD7;&#x8D35;&#x65CF;&#x5BB6;&#x5EAD;&#x3002;&#x73E0;&#x5C14;&#x9ED8;&#x7279;&#x90A3;&#x6728;&#x624E;&#x52D2;&#x5BF9;&#x6E05;&#x671D;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x4ED6;&#x7236;&#x4EB2;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;&#x9887;&#x7F57;&#x9F10;&#x5DE7;&#x5999;&#x5730;&#x5904;&#x7406;&#x4E2D;&#x85CF;&#x5173;&#x7CFB;&#xFF0C;&#x8C28;&#x614E;&#x5730;&#x8868;&#x9732;&#x51FA;&#x5BF9;&#x6E05;&#x671D;&#x7684;&#x53CB;&#x8C0A;&#x548C;&#x5FE0;&#x8BDA;&#xFF0C;&#x4F5C;&#x4E3A;&#x56DE;&#x62A5;&#xFF0C;&#x4ED6;&#x80FD;&#x591F;&#x6309;&#x7167;&#x5730;&#x65B9;&#x98CE;&#x4FD7;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x81EA;&#x7531;&#x5730;&#x7BA1;&#x7406;&#x897F;&#x85CF;&#x3002;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x5219;&#x76F8;&#x53CD;&#xFF0C;&#x8BD5;&#x56FE;&#x4ECE;&#x897F;&#x85CF;&#x9A71;&#x9664;&#x6E05;&#x671D;&#x7EDF;&#x6CBB;&#x7684;&#x4EFB;&#x4F55;&#x75D5;&#x8FF9;&#x3002;&#x4ED6;&#x5411;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x62B1;&#x6028;&#x8BF4;&#xFF0C;&#x6E05;&#x519B;&#x65E0;&#x9700;&#x9A7B;&#x624E;&#x5728;&#x897F;&#x85CF;&#xFF0C;&#x7687;&#x5E1D;&#x7684;&#x4E13;&#x5458;&#xFF0C;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x5E72;&#x6D89;&#x4ED6;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x5265;&#x524A;&#x4EBA;&#x6C11;&#x3002;&#x56E0;&#x4E3A;&#x897F;&#x85CF;&#x5DF2;&#x7ECF;&#x548C;&#x5E73;&#x65E0;&#x4E8B;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#xFF0C;&#x7687;&#x5E1D;&#x540C;&#x610F;&#x3002;&#x62C9;&#x8428;&#x5175;&#x8425;&#x51CF;&#x5C11;&#x5230;&#x8C61;&#x5F81;&#x6027;&#x7684;&#x4E00;&#x767E;&#x4EBA;&#xFF0C;&#x6307;&#x793A;&#x62C9;&#x8428;&#x7684;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x4E0D;&#x8981;&#x5E72;&#x6D89;&#x897F;&#x85CF;&#x7BA1;&#x7406;&#x3002;&#x4ED6;&#x4E5F;&#x540C;&#x610F;&#x989D;&#x5916;&#x62E8;&#x6B3E;&#x8D1F;&#x62C5;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x548C;&#x9A7B;&#x519B;&#x7684;&#x5F00;&#x9500;&#xFF0C;&#x4EE5;&#x6B64;&#x51CF;&#x8F7B;&#x52B3;&#x5F79;&#xFF08;&#x5373;&#xFF0C;&#x5F3A;&#x8FEB;&#x52B3;&#x52A8;&#x7684;&#x7A0E;&#x6536;&#x65B9;&#x5F0F;&#xFF09;&#x3002;&#x4F46;&#x662F;&#x73E0;&#x5C14;&#x9ED8;&#x7279;&#x90A3;&#x6728;&#x624E;&#x52D2;&#x60F3;&#x628A;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x548C;&#x6240;&#x6709;&#x7684;&#x519B;&#x961F;&#x8D76;&#x51FA;&#x897F;&#x85CF;&#x3002;&#x4ED6;&#x5F00;&#x59CB;&#x7EC4;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x85CF;&#x519B;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x9519;&#x8BEF;&#x5730;&#x5F00;&#x59CB;&#x52FE;&#x7ED3;&#x6E05;&#x671D;&#x7684;&#x5BBF;&#x654C;&#xFF0C;&#x8499;&#x53E4;&#x51C6;&#x5676;&#x5C14;&#x90E8;&#x3002;</p>
<p>&#x5F53;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x4EEC;&#x5F97;&#x77E5;&#x8FD9;&#x4E9B;&#x8BE1;&#x8BA1;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x73E0;&#x5C14;&#x9ED8;&#x7279;&#x90A3;&#x6728;&#x624E;&#x52D2;&#x8BF1;&#x9A97;&#x5230;&#x4ED6;&#x4EEC;&#x5728;&#x62C9;&#x8428;&#x884C;&#x8F95;&#xFF0C;&#x6740;&#x5BB3;&#x4E86;&#x4ED6;&#x3002;&#x73E0;&#x5C14;&#x9ED8;&#x7279;&#x90A3;&#x6728;&#x624E;&#x52D2;&#x7684;&#x968F;&#x4ECE;&#x800C;&#x540E;&#x8FDB;&#x653B;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x884C;&#x8F95;&#xFF0C;&#x6740;&#x6B7B;&#x4E86;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x536B;&#x5175;&#x3002;&#x5176;&#x4ED6;&#x6570;&#x767E;&#x540D;&#x4E2D;&#x56FD;&#x4EBA;&#x9003;&#x5230;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#xFF0C;&#x5BFB;&#x6C42;&#x4E03;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x5F97;&#x4EE5;&#x5E78;&#x514D;&#x3002;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x4E7E;&#x9686;&#x6D3E;&#x9063;&#x5927;&#x519B;&#x8FDC;&#x5F81;&#x897F;&#x85CF;&#x3002;</p>
<p>&#x4E03;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x8FD9;&#x4E2A;&#x653F;&#x6CBB;&#x771F;&#x7A7A;&#x671F;&#x4ECB;&#x5165;&#x4E86;&#x3002;&#x4ED6;&#x5236;&#x6B62;&#x53DB;&#x4E71;&#xFF0C;&#x963B;&#x6B62;&#x6740;&#x5BB3;&#x6C49;&#x4EBA;&#x548C;&#x6EE1;&#x4EBA;&#xFF0C;&#x4EFB;&#x547D;&#x4E00;&#x4E2A;&#x4E16;&#x4FD7;&#x8D35;&#x65CF;&#x9886;&#x5BFC;&#x653F;&#x5E9C;&#xFF0C;&#x902E;&#x6355;&#x53DB;&#x4E71;&#x9886;&#x8896;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x6E05;&#x671D;&#x519B;&#x961F;&#x5230;&#x8FBE;&#x4EE5;&#x524D;&#xFF0C;&#x5728;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x6743;&#x5A01;&#x4E0B;&#xFF0C;&#x62C9;&#x8428;&#x79E9;&#x5E8F;&#x5DF2;&#x7ECF;&#x6062;&#x590D;&#x3002;&#x6E05;&#x671D;&#x5C06;&#x519B;&#x516C;&#x5F00;&#x5904;&#x6B7B;&#x4E86;&#x4E00;&#x4E9B;&#x73E0;&#x5C14;&#x9ED8;&#x7279;&#x90A3;&#x6728;&#x624E;&#x52D2;&#x7684;&#x968F;&#x4ECE;&#x3002;1723&#x5E74;&#x548C;1728&#x5E74;&#xFF0C;&#x518D;&#x6B21;&#x6539;&#x53D8;&#x897F;&#x85CF;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D77;&#x8349;&#x4E86;&#x4E00;&#x4EFD;&#x6B63;&#x5F0F;&#x91CD;&#x7EC4;&#x8BA1;&#x5212;&#x300A;&#x94A6;&#x5B9A;&#x85CF;&#x5185;&#x5584;&#x540E;&#x7AE0;&#x7A0B;&#x5341;&#x4E09;&#x6761;&#x300B;&#xFF0C;&#x5E0C;&#x671B;&#x957F;&#x4E45;&#x7A33;&#x5B9A;&#x897F;&#x85CF;&#x653F;&#x5C40;&#x3002;&#x5728;&#x957F;&#x671F;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x4E16;&#x4FD7;&#x8D35;&#x65CF;&#x5BB6;&#x5EAD;&#x63A7;&#x5236;&#x897F;&#x85CF;&#x4E4B;&#x540E;&#xFF0C;&#x6E05;&#x671D;&#x73B0;&#x5728;&#x6062;&#x590D;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E3A;&#x7EDF;&#x6CBB;&#x8005;&#xFF0C;&#x4F46;&#x662F;&#x63D0;&#x5347;&#x4E86;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8BA9;&#x4ED6;&#x66F4;&#x76F4;&#x63A5;&#x5730;&#x53C2;&#x4E0E;&#x897F;&#x85CF;&#x5185;&#x90E8;&#x4E8B;&#x52A1;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6E05;&#x671D;&#x589E;&#x52A0;&#x5173;&#x952E;&#x4F4D;&#x7F6E;&#x4E0A;&#x7684;&#x50E7;&#x5B98;&#xFF0C;&#x4EE5;&#x6B64;&#x5E73;&#x8861;&#x4E16;&#x4FD7;&#x8D35;&#x65CF;&#x7684;&#x52BF;&#x529B;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x65B0;&#x7684;&#x5676;&#x53A6;&#x673A;&#x6784;&#x4E2D;&#x56DB;&#x5927;&#x5676;&#x4F26;&#x4E2D;&#x4E00;&#x4E2A;&#x4E3A;&#x50E7;&#x5B98;&#xFF1B;&#x81EA;&#x6B64;&#xFF0C;&#x62C9;&#x8428;&#x5468;&#x8FB9;&#x7684;&#x4E09;&#x5927;&#x683C;&#x9C81;&#x6D3E;&#x5BFA;&#x5E99;&#xFF08;&#x54F2;&#x868C;&#x5BFA;&#x3001;&#x8272;&#x62C9;&#x5BFA;&#x548C;&#x7518;&#x4E39;&#x5BFA;&#xFF09;&#x7684;&#x5BFA;&#x4E3B;&#x548C;&#x603B;&#x7BA1;&#xFF08;&#x8BA1;&#x82CF;&#xFF0C;chiso&#xFF09;&#x4E5F;&#x53C2;&#x4E0E;&#x91CD;&#x5927;&#x4E8B;&#x52A1;&#xFF0C;&#x548C;&#x5676;&#x53A6;&#x4E00;&#x8D77;&#x8BA8;&#x8BBA;&#x3002;<sup><a href="#fn_13" id="reffn_13">13</a></sup></p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x51E0;&#x5341;&#x5E74;&#x5185;&#xFF0C;&#x897F;&#x85CF;&#x4E00;&#x76F4;&#x5904;&#x5728;&#x548C;&#x5E73;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x65E2;&#x5F31;&#x5C0F;&#x53C8;&#x5206;&#x88C2;&#x3002;1788&#x5E74;&#xFF0C;&#x897F;&#x85CF;&#x548C;&#x5C3C;&#x6CCA;&#x5C14;&#x7684;&#x7EB7;&#x4E89;&#x5BFC;&#x81F4;&#x5C3C;&#x6CCA;&#x5C14;&#x4EBA;&#x7684;&#x7A81;&#x88AD;&#xFF0C;&#x897F;&#x85CF;&#x4EBA;&#x65E0;&#x529B;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x5C3C;&#x6CCA;&#x5C14;&#x4EBA;&#x52AB;&#x63A0;&#x4E86;&#x73ED;&#x7985;&#x5587;&#x561B;&#x7684;&#x4E3B;&#x5BFA;&#x672D;&#x4EC0;&#x4F26;&#x5E03;&#x5BFA;&#xFF0C;&#x5360;&#x9886;&#x4E86;&#x897F;&#x85CF;&#x897F;&#x5357;&#x4E00;&#x5927;&#x7247;&#x5730;&#x57DF;&#x3002;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x6D3E;&#x4E2D;&#x56FD;&#x5927;&#x519B;&#x5230;&#x897F;&#x85CF;&#xFF0C;&#x548C;&#x85CF;&#x519B;&#x4E00;&#x8D77;&#x4E8E;1792&#x5E74;&#x8D76;&#x8D70;&#x4E86;&#x5C3C;&#x6CCA;&#x5C14;&#x4EBA;&#xFF0C;&#x5F3A;&#x8FEB;&#x4ED6;&#x4EEC;&#x4E5E;&#x548C;&#x3002;&#x8FD9;&#x662F;&#x5341;&#x516B;&#x4E16;&#x7EAA;&#x6E05;&#x671D;&#x7B2C;&#x4E94;&#x6B21;&#x6D3E;&#x5175;&#x3002;</p>
<p>&#x5728;&#x6CA1;&#x6709;&#x4E2D;&#x56FD;&#x5916;&#x63F4;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x897F;&#x85CF;&#x4EBA;&#x5C45;&#x7136;&#x65E0;&#x529B;&#x9A71;&#x9664;&#x5C3C;&#x6CCA;&#x5C14;&#x519B;&#x961F;&#xFF1B;&#x53E6;&#x5916;&#x6E05;&#x653F;&#x5E9C;&#x8FD8;&#x6536;&#x5230;&#x4E00;&#x4E9B;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x7BA1;&#x7406;&#x548C;&#x7EC4;&#x7EC7;&#x4E0D;&#x529B;&#x7684;&#x6307;&#x63A7;&#x3002;&#x6E05;&#x671D;&#x518D;&#x6B21;&#x91CD;&#x7EC4;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#xFF0C;&#x8FD9;&#x6B21;&#x901A;&#x8FC7;&#x4E00;&#x7BC7;&#x4E66;&#x9762;&#x8BA1;&#x5212;&#x300A;&#x94A6;&#x5B9A;&#x85CF;&#x5185;&#x5584;&#x540E;&#x7AE0;&#x7A0B;&#x4E8C;&#x5341;&#x4E5D;&#x6761;&#x300B;&#x3002;&#x8FD9;&#x6B21;&#x6539;&#x9769;&#x65B9;&#x6848;&#x5305;&#x62EC;&#xFF1A;&#x7528;&#x91D1;&#x74F6;&#x63A3;&#x7B7E;&#x6765;&#x9009;&#x62E9;&#x8C61;&#x8FBE;&#x8D56;&#x548C;&#x73ED;&#x7985;&#x5587;&#x561B;&#x8FD9;&#x6837;&#x7684;&#x9AD8;&#x7EA7;&#x5587;&#x561B;&#xFF08;&#x547C;&#x56FE;&#x514B;&#x56FE;hutuktus&#xFF09;&#x7684;&#x8F6C;&#x4E16;&#x7075;&#x7AE5;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x9009;&#x62E9;&#x8F6C;&#x4E16;&#x7075;&#x7AE5;&#x88AB;&#x653F;&#x6CBB;&#x4E0A;&#x5F3A;&#x5927;&#x7684;&#x4E16;&#x4FD7;&#x5BB6;&#x65CF;&#x64CD;&#x7EB5;&#x3002;<sup><a href="#fn_14" id="reffn_14">14</a></sup>&#x5728;&#x4E00;&#x4E9B;&#x91CD;&#x5927;&#x7BA1;&#x7406;&#x4E8B;&#x52A1;&#x548C;&#x4EFB;&#x547D;&#x4E0A;&#xFF0C;&#x65B9;&#x6848;&#x6388;&#x4E88;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x4E0E;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x540C;&#x7B49;&#x653F;&#x6CBB;&#x6743;&#x5A01;&#xFF1B;&#x8981;&#x6C42;&#x9AD8;&#x5C42;&#x5B98;&#x5458;&#x5982;&#x5676;&#x4F26;&#x7684;&#x63D0;&#x540D;&#x5FC5;&#x987B;&#x63D0;&#x4EA4;&#x7687;&#x5E1D;&#x6279;&#x51C6;&#x3002;&#x8FD9;&#x6B21;&#x6539;&#x9769;&#x8FD8;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x6CD5;&#x4EE4;&#xFF1A;&#x7981;&#x6B62;&#x6EE5;&#x7528;&#x52B3;&#x5F79;&#x5265;&#x524A;&#x519C;&#x6C11;&#xFF0C;&#x7981;&#x6B62;&#x8FBE;&#x8D56;&#x548C;&#x73ED;&#x7985;&#x5587;&#x561B;&#x5728;&#x4E16;&#x671F;&#x95F4;&#x5176;&#x5BB6;&#x4EBA;&#x62C5;&#x4EFB;&#x516C;&#x804C;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6E05;&#x671D;&#x5175;&#x8425;&#x73B0;&#x5728;&#x9A7B;&#x624E;&#x5728;&#x9760;&#x8FD1;&#x5C3C;&#x6CCA;&#x5C14;&#x8FB9;&#x754C;&#x7684;&#x65E5;&#x5580;&#x5219;&#x548C;&#x5B9A;&#x65E5;(Dingri)&#x3002;<sup><a href="#fn_15" id="reffn_15">15</a></sup></p>
<p>&#x8FDC;&#x5F81;&#x519B;&#x5927;&#x5E05;&#x798F;&#x5EB7;&#x5B89;(Fu Kangan)&#xFF0C;&#x5728;&#x5199;&#x7ED9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x4FE1;&#x4E2D;&#x8FD9;&#x6837;&#x9610;&#x8FF0;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF1A;</p>
<blockquote>
<p>&#x60DF;&#x85CF;&#x4E2D;&#x4E8B;&#x52A1;&#x5411;&#x6765;&#x6BEB;&#x65E0;&#x5236;&#x5EA6;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x60DF;&#x77E5;&#x5750;&#x9759;&#x5B89;&#x7985;&#xFF0C;&#x4E0D;&#x80FD;&#x6DF1;&#x77E5;&#x5916;&#x4E8B;&#xFF0C;&#x5676;&#x4F26;&#x7B49;&#x5E73;&#x65F6;&#x4EFB;&#x610F;&#x821E;&#x5F0A;&#xFF0C;&#x6709;&#x4E8B;&#x53C8;&#x4E0D;&#x80FD;&#x62B5;&#x5FA1;&#xFF0C;&#x5FC5;&#x5F53;&#x66F4;&#x5B9A;&#x4E00;&#x5207;&#x7AE0;&#x7A0B;&#xFF0C;&#x4FFE;&#x77E5;&#x9075;&#x5B88;&#x3002;&#x4ECA;&#x8499;&#x5927;&#x7687;&#x5E1D;&#x8BAD;&#x8C15;&#x5468;&#x8BE6;&#xFF0C;&#x9010;&#x52A0;&#x6307;&#x793A;&#xFF0C;&#x4EA4;&#x672C;&#x5927;&#x5C06;&#x519B;&#x7B49;&#x8BE6;&#x7EC6;&#x7B79;&#x8BAE;&#xFF0C;&#x4EE5;&#x671F;&#x7ECF;&#x4E45;&#x65E0;&#x5F0A;&#xFF0C;&#x85CF;&#x756A;&#x6C38;&#x8D44;&#x4E50;&#x5229;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x65E2;&#x77E5;&#x611F;&#x6234;&#x5723;&#x6069;&#xFF0C;&#x5C06;&#x6765;&#x5B9A;&#x8BAE;&#x65F6;&#xFF0C;&#x81EA;&#x5F53;&#x656C;&#x8C28;&#x9075;&#x4F9D;&#x529E;&#x7406;&#x3002;&#x5018;&#x6216;&#x72C3;&#x4E8E;&#x79EF;&#x4E60;&#xFF0C;&#x5219;&#x64A4;&#x5175;&#x540E;&#xFF0C;&#x5927;&#x7687;&#x5E1D;&#x5373;&#x5C06;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x53CA;&#x5B98;&#x5175;&#x7B49;&#x6982;&#x884C;&#x64A4;&#x56DE;&#xFF0C;&#x4EE5;&#x540E;&#x7EB5;&#x9047;&#x4E8B;&#x6545;&#xFF0C;&#x5929;&#x671D;&#x4EA6;&#x4E0D;&#x590D;&#x7BA1;&#x7406;&#xFF0C;&#x7978;&#x798F;&#x5229;&#x5BB3;&#xFF0C;&#x5B70;&#x91CD;&#x5B70;&#x8F7B;&#xFF0C;&#x60DF;&#x542C;&#x81EA;&#x62E9;&#x3002;<sup><a href="#fn_16" id="reffn_16">16</a></sup></p>
</blockquote>
<p>&#x798F;&#x5EB7;&#x5B89;&#x7684;&#x8BC4;&#x8BBA;&#x63ED;&#x793A;&#x4E86;&#x5317;&#x4EAC;&#x5BF9;&#x4ED6;&#x7684;&#x897F;&#x85CF;&#x5C5E;&#x5730;&#x9886;&#x8896;&#x7684;&#x5931;&#x671B;&#x3002;&#x5317;&#x4EAC;&#x5BFB;&#x6C42;&#x4E00;&#x4E2A;&#x4E0D;&#x5236;&#x9020;&#x9EBB;&#x70E6;&#x7684;&#x548C;&#x5E73;&#x7684;&#x897F;&#x85CF;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x5728;&#x4E0D;&#x5230;&#x4E03;&#x5341;&#x5E74;&#x671F;&#x95F4;&#x4E0D;&#x5F97;&#x4E0D;&#x4E94;&#x6B21;&#x6D3E;&#x5175;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x540C;&#x610F;&#x8FD9;&#x4E9B;&#x7AE0;&#x7A0B;&#xFF0C;&#x5E76;&#x4FDD;&#x8BC1;&#x4ED6;&#x7684;&#x5676;&#x4F26;&#x4EEC;&#x4E5F;&#x4F1A;&#x6309;&#x7AE0;&#x884C;&#x4E8B;&#x3002;</p>
<p>1792&#x5E74;&#x4E8C;&#x5341;&#x4E5D;&#x6761;&#x7AE0;&#x7A0B;&#x540E;&#x7684;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x884C;&#x4F7F;&#x4E86;&#x4ED6;&#x4EEC;&#x6700;&#x5927;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E0D;&#x8C0B;&#x6C42;&#x5C06;&#x897F;&#x85CF;&#x5438;&#x6536;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x7701;&#x3002;&#x897F;&#x85CF;&#x4FDD;&#x6301;&#x4E86;&#x5B83;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x5B98;&#x5458;&#xFF0C;&#x6CD5;&#x5F8B;&#x7CFB;&#x7EDF;&#xFF0C;&#x4E0D;&#x5411;&#x4E2D;&#x56FD;&#x7F34;&#x7EB3;&#x8D4B;&#x7A0E;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;1792&#x5E74;&#x7684;&#x6539;&#x9769;&#x8FD8;&#x5305;&#x62EC;&#x521B;&#x5EFA;&#x897F;&#x85CF;&#x7B2C;&#x4E00;&#x652F;&#x5E38;&#x5907;&#x519B;&#xFF0C;&#x7687;&#x5E1D;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x897F;&#x85CF;&#x80FD;&#x591F;&#x81EA;&#x536B;&#xFF0C;&#x907F;&#x514D;&#x9700;&#x8981;&#x518D;&#x6D3E;&#x519B;&#x961F;&#x3002;&#x8FD9;&#x4E2A;&#x519B;&#x56E2;&#x5728;&#x8FD1;&#x4EE3;&#x66F4;&#x901A;&#x884C;&#x7684;&#x540D;&#x5B57;&#x662F;&#x201C;&#x4E2D;&#x56FD;&#x57F9;&#x517B;&#x7684;&#x201D;&#xFF08;&#x6216;Gyajong&#xFF09;&#x3002;</p>
<p>&#x5F88;&#x96BE;&#x8BC4;&#x4F30;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x5728;&#x897F;&#x85CF;&#x7684;&#x5B9E;&#x9645;&#x89D2;&#x8272;&#x3002;&#x5C3D;&#x7BA1;&#x6E05;&#x671D;&#x5236;&#x5B9A;&#x4E86;&#x8BE6;&#x7EC6;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6743;&#x529B;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x56E0;&#x7D20;&#x7684;&#x53D8;&#x5316;&#x76F8;&#x5F53;&#x5730;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x5305;&#x62EC;&#x4ED6;&#x4EEC;&#x7684;&#x4E2A;&#x6027;&#x548C;&#x80FD;&#x529B;&#xFF0C;&#x4E0E;&#x897F;&#x85CF;&#x9886;&#x8896;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4EE5;&#x53CA;&#x5F53;&#x65F6;&#x4E2D;&#x56FD;&#x548C;&#x897F;&#x85CF;&#x7684;&#x653F;&#x6CBB;&#x5F62;&#x52BF;&#x3002;1792&#x5E74;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x7ED9;&#x4ED6;&#x5728;&#x62C9;&#x8428;&#x7684;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x7684;&#x4E00;&#x5219;&#x6279;&#x590D;&#x663E;&#x793A;&#x4E86;&#xFF0C;&#x81EA;1728&#x5E74;&#x4EE5;&#x6765;&#x6761;&#x6587;&#x548C;&#x73B0;&#x5B9E;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#xFF1A;</p>
<blockquote>
<p>&#x5411;&#x6765;&#x5927;&#x81E3;&#x5185;&#x624D;&#x582A;&#x529E;&#x4E8B;&#x4E4B;&#x4EBA;&#xFF0C;&#x591A;&#x7559;&#x4EAC;&#x4F9B;&#x804C;&#xFF0C;&#x5176;&#x4ECE;&#x524D;&#x6D3E;&#x5F80;&#x9A7B;&#x85CF;&#x529E;&#x4E8B;&#xFF0C;&#x591A;&#x7CFB;&#x4E2D;&#x6750;&#x8C28;&#x996C;&#x4E4B;&#x5458;&#xFF0C;&#x8BE5;&#x5927;&#x81E3;&#x7B49;&#x524D;&#x5F80;&#x5C45;&#x4F4F;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FC1;&#x5EF6;&#x5C81;&#x6708;&#xFF0C;&#x5180;&#x56FE;&#x73ED;&#x6EE1;&#x56DE;&#x4EAC;&#xFF0C;&#x662F;&#x4EE5;&#x85CF;&#x4E2D;&#x8BF8;&#x4E8B;&#xFF0C;&#x4EFB;&#x542C;&#x8FBE;&#x8D56;&#x5587; &#x561B;&#x53CA;&#x5676;&#x4F26;&#xFF08;&#x9601;&#x5458;&#xFF09;&#x7B49;&#x7387;&#x610F;&#x7ECF;&#x884C;&#xFF0C;&#x5927;&#x81E3;&#x7B49;&#x4E0D;&#x4F46;&#x4E0D;&#x80FD;&#x7167;&#x7BA1;&#xFF0C;&#x4EA6;&#x5E76;&#x4E0D;&#x9884;&#x95FB;&#xFF0C;&#x662F;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#xFF08;&#x5B89;&#x73ED;&#xFF09;&#x7ADF;&#x6210;&#x865A;&#x8BBE;&#x3002;&#x55E3;&#x540E;&#x85CF;&#x4E2D;&#x8BF8;&#x4E8B;&#xFF0C;&#x7686;&#x5F53;&#x96B6;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x7BA1;&#x675F;&#x6599;&#x7406;&#xFF0C;&#x2026;&#x2026;&#x4E0D;&#x5F97;&#x4ECD;&#x524D;&#x4EFB;&#x542C;&#x8FBE; &#x8D56;&#x5587;&#x561B;&#x3001;&#x5676;&#x4F26;&#x7B49;&#x4E13;&#x64C5;&#x3002;<sup><a href="#fn_17" id="reffn_17">17</a></sup></p>
</blockquote>
<p>&#x7136;&#x800C;&#xFF0C;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x8087;&#x59CB;&#xFF0C;&#x6E05;&#x738B;&#x671D;&#x5185;&#x5916;&#x4EA4;&#x56F0;&#xFF0C;&#x5185;&#x6709;&#x592A;&#x5E73;&#x5929;&#x56FD;&#x8D77;&#x4E49;(1848-1865)&#xFF0C;&#x5916;&#x6709;&#x897F;&#x65B9;&#x4FB5;&#x5165;&#x7684;&#x9E26;&#x7247;&#x6218;&#x4E89;(1839-1842)&#xFF0C;&#x5730;&#x4F4D;&#x7A98;&#x8FEB;&#x3002;&#x6BEB;&#x4E0D;&#x60CA;&#x5947;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x6743;&#x529B;&#x6D88;&#x901D;&#xFF0C;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x4ECB;&#x5165;&#x4E5F;&#x51CF;&#x5C11;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x4E2D;&#x56FD;&#x5377;&#x5165;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x897F;&#x85CF;1841-1842&#x5E74;&#x4E0E;&#x9521;&#x91D1;&#x548C;&#x62C9;&#x8FBE;&#x514B;&#x5F00;&#x6218;&#xFF0C;1855-1856&#x5E74;&#x548C;&#x5C3C;&#x6CCA;&#x5C14;&#x5F00;&#x6218;&#x3002;&#x5728;&#x548C;&#x5C3C;&#x6CCA;&#x5C14;&#x7684;&#x51B2;&#x7A81;&#x4E2D;&#xFF0C;&#x897F;&#x85CF;&#x88AB;&#x8FEB;&#x6BCF;&#x5E74;&#x5411;&#x5C3C;&#x6CCA;&#x5C14;&#x7F34;&#x7EB3;&#x8D21;&#x54C1;&#xFF0C;&#x63A5;&#x53D7;&#x4E00;&#x4E2A;&#x5C3C;&#x6CCA;&#x5C14;&#x4EBA;&#x5E38;&#x9A7B;&#x62C9;&#x8428;&#xFF0C;&#x4EE5;&#x53CA;&#x5C3C;&#x6CCA;&#x5C14;&#x5546;&#x4EBA;&#x7684;&#x6CBB;&#x5916;&#x6CD5;&#x6743;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;1877&#x5E74;&#xFF0C;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x9009;&#x62E9;&#x672A;&#x7ECF;&#x8FC7;&#x91D1;&#x74F6;&#x63A3;&#x7B7E;&#xFF0C;&#x8FD9;&#x8FDD;&#x80CC;&#x6E05;&#x671D;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x4E8E;1792&#x5E74;&#x89C4;&#x5B9A;&#x7684;&#x7A0B;&#x5E8F;&#x3002;1897&#x5E74;&#xFF0C;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4EB2;&#x653F;&#x4E24;&#x5E74;&#x540E;&#xFF0C;&#x4ED6;&#x5728;&#x9009;&#x62E9;&#x9AD8;&#x7EA7;&#x5B98;&#x5458;&#x65F6;&#x4E0D;&#x518D;&#xFF08;&#x6839;&#x636E;1792&#x5E74;&#x7684;&#x7AE0;&#x7A0B;&#xFF09;&#x5F81;&#x8BE2;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x800C;&#x662F;&#x76F4;&#x63A5;&#x8FDB;&#x884C;&#x4EFB;&#x547D;&#x3002;&#x5341;&#x56DB;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x59D0;&#x592B;&#xFF08;&#x548C;&#x524D;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#xFF09;&#x5E73;&#x63AA;&#x624E;&#x897F;(Phuntso Tashi)&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x201C;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x6267;&#x653F;&#x8005;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x6EE1;&#x65CF;&#x653F;&#x5E9C;&#x5BF9;&#x6B64;&#x4E0D;&#x9AD8;&#x5174;&#x4F46;&#x662F;&#x2026;&#x2026;&#x4ED6;&#x4EEC;&#x5BF9;&#x6B64;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x201D;<sup><a href="#fn_18" id="reffn_18">18</a></sup>&#x5230;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x4E4B;&#x4EA4;&#xFF0C;&#x6E05;&#x671D;&#x5BF9;&#x4E8E;&#x897F;&#x85CF;&#x7684;&#x9738;&#x6743;&#x66F4;&#x52A0;&#x6709;&#x540D;&#x65E0;&#x5B9E;&#xFF0C;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x8BF4;&#xFF0C;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x8FDB;&#x5165;&#x4E86;&#x6F5C;&#x4F0F;&#x671F;&#x2014;&#x2014;&#x897F;&#x85CF;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x5730;&#x8BD5;&#x56FE;&#x5207;&#x65AD;&#x4ED6;&#x548C;&#x5317;&#x4EAC;&#x7684;&#x8054;&#x7CFB;&#xFF1A;&#x5B83;&#x540D;&#x4E49;&#x4E0A;&#x5C0A;&#x656C;&#x7687;&#x5E1D;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x518D;&#x670D;&#x4ECE;&#x7687;&#x5E1D;&#x5728;&#x62C9;&#x8428;&#x7684;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x3002;</p>
<p>&#x5F53;&#x7B2C;&#x4E09;&#x8005;&#x8FDB;&#x5165;&#x753B;&#x9762;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x79CD;&#x653E;&#x4EFB;&#x81EA;&#x6D41;&#x7684;&#x5B89;&#x6392;&#x6C38;&#x4E45;&#x6027;&#x5730;&#x53D1;&#x751F;&#x4E86;&#x6539;&#x53D8;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4E8B;&#x4EF6;&#x6781;&#x5927;&#x5730;&#x6539;&#x53D8;&#x4E86;&#x73B0;&#x72B6;&#x3002;</p>
<h2 id="p4">&#x82F1;&#x56FD;&#x7684;&#x4ECB;&#x5165;</h2>
<p>&#x5230;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x672B;&#x671F;&#xFF0C;&#x82F1;&#x56FD;&#x5728;&#x5370;&#x5EA6;&#x6B21;&#x5927;&#x9646;&#x7684;&#x5F71;&#x54CD;&#x6269;&#x5C55;&#x5230;&#x897F;&#x85CF;&#x8FB9;&#x754C;&#xFF0C;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5730;&#x533A;&#x7684;&#x4E00;&#x4E32;&#x5C0F;&#x56FD;&#x6216;&#x653F;&#x6743;&#x6210;&#x4E3A;&#x82F1;&#x56FD;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x3002;&#x81F3;&#x65E9;&#x4E8E;1861&#x5E74;&#xFF0C;&#x5370;&#x82F1;&#x653F;&#x5E9C;&#x6279;&#x51C6;&#x4E86;&#x4E00;&#x4E2A;&#x53BB;&#x62C9;&#x8428;&#x7684;&#x8003;&#x5BDF;&#x4F7F;&#x56E2;&#xFF0C;&#x5E76;&#x5411;&#x4E2D;&#x56FD;&#x7533;&#x8BF7;&#x8BB8;&#x53EF;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x897F;&#x85CF;&#x548C;&#x5370;&#x5EA6;&#x4E4B;&#x95F4;&#x53EF;&#x80FD;&#x53D1;&#x5C55;&#x51FA;&#x7E41;&#x8363;&#x8D38;&#x6613;&#x7ED9;&#x4E88;&#x539A;&#x671B;&#xFF0C;&#x5E0C;&#x671B;&#x5370;&#x5EA6;&#x80FD;&#x5438;&#x8D70;&#x7A33;&#x5B9A;&#x7684;&#x4E2D;&#x85CF;&#x8D38;&#x6613;&#x4E2D;&#x8336;&#x53F6;&#x548C;&#x5236;&#x6210;&#x54C1;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x4ECE;&#x897F;&#x85CF;&#x5F97;&#x5230;&#x7F8A;&#x6BDB;&#x3001;&#x517D;&#x89D2;&#x3001;&#x6BDB;&#x76AE;&#x3001;&#x8349;&#x836F;&#x3001;&#x91D1;&#x548C;&#x9E9D;&#x9999;&#x7B49;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x897F;&#x85CF;&#x7981;&#x6B62;&#x8FDB;&#x53E3;&#x5370;&#x5EA6;&#x8336;&#x53F6;&#x3002;1876&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x5728;&#x300A;&#x829D;&#x7F58;&#x6761;&#x7EA6;&#x300B;&#x4E2D;&#x83B7;&#x5F97;&#x4E2D;&#x56FD;&#x6279;&#x51C6;&#x6B64;&#x7C7B;&#x4F7F;&#x56E2;&#xFF0C;&#x5370;&#x5EA6;&#x53EF;&#x4EE5;&#x4ECE;&#x4E2D;&#x56FD;&#x5411;&#x897F;&#x85CF;&#x6D3E;&#x9063;&#x4E00;&#x652F;&#x8003;&#x5BDF;&#x4F7F;&#x56E2;&#xFF0C;&#x7ECF;&#x56DB;&#x5DDD;&#x3001;&#x7518;&#x8083;&#xFF0C;&#x6216;&#x8005;&#x76F4;&#x63A5;&#x4ECE;&#x5370;&#x5EA6;&#x5230;&#x897F;&#x85CF;&#x3002;<sup><a href="#fn_19" id="reffn_19">19</a></sup></p>
<p>1886&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x9A6C;&#x79D1;&#x52D2;(Macaulay)&#x4EE3;&#x8868;&#x56E2;&#x5728;&#x9521;&#x91D1;&#x96C6;&#x5408;&#x8FDB;&#x5165;&#x897F;&#x85CF;&#x3002;&#x56E0;&#x4E3A;&#x897F;&#x85CF;&#x4EBA;&#x7684;&#x53CD;&#x5BF9;&#xFF0C;&#x6B64;&#x4F7F;&#x56E2;&#x672A;&#x80FD;&#x6210;&#x884C;&#xFF1B;&#x4F46;&#x8FD9;&#x4E2A;&#x4F7F;&#x56E2;&#x63D0;&#x9192;&#x897F;&#x85CF;&#x6D3E;&#x9063;&#x519B;&#x961F;&#x5230;&#x9521;&#x91D1;&#x8FB9;&#x754C;&#xFF0C;&#x5BA3;&#x793A;&#x4E3B;&#x6743;&#x3002;&#x8FD9;&#x5F15;&#x6765;&#x4E86;1888&#x5E74;&#x7684;&#x82F1;&#x56FD;&#x8FDB;&#x653B;&#xFF0C;&#x5C06;&#x897F;&#x85CF;&#x4EBA;&#x8D76;&#x51FA;&#x8FD9;&#x4E00;&#x533A;&#x57DF;&#x3002;&#x4F5C;&#x4E3A;&#x6B64;&#x6218;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x62C9;&#x8428;&#x7684;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x5230;&#x5370;&#x5EA6;&#x53BB;&#x548C;&#x82F1;&#x56FD;&#x534F;&#x5546;&#x3002;&#x8FD9;&#x6B21;&#x534F;&#x5546;&#x7684;&#x7ED3;&#x679C;&#x662F;1890&#x5E74;&#x6761;&#x7EA6;&#xFF0C;&#x5728;&#x6761;&#x7EA6;&#x4E2D;&#xFF0C;&#x4E2D;&#x56FD;&#x627F;&#x8BA4;&#x82F1;&#x56FD;&#x5BF9;&#x9521;&#x91D1;&#x7684;&#x4FDD;&#x62A4;&#x6743;&#xFF0C;&#x5E76;&#x63CF;&#x7ED8;&#x51FA;&#x9521;&#x91D1;&#xFF0D;&#x897F;&#x85CF;&#x8FB9;&#x754C;&#x3002;&#x4E09;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;1893&#x5E74;&#xFF0C;&#x5728;&#x4E2D;&#x82F1;&#x5546;&#x8D38;&#x6761;&#x7EA6;&#x4E2D;&#xFF0C;&#x4E2D;&#x56FD;&#x540C;&#x610F;&#x5728;&#x9521;&#xFF0D;&#x85CF;&#x8FB9;&#x754C;&#x897F;&#x85CF;&#x4FA7;&#x7684;&#x4E9A;&#x4E1C;(Yadong)&#x5F00;&#x8BBE;&#x201C;&#x5546;&#x57E0;&#x201D;&#xFF0C;&#x5BF9;&#x6240;&#x6709;&#x82F1;&#x56FD;&#x5546;&#x4EBA;&#x5F00;&#x653E;&#x3002;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x540C;&#x65F6;&#x83B7;&#x8BB8;&#x6D3E;&#x9063;&#x5B98;&#x5458;&#x5E38;&#x9A7B;&#x4E9A;&#x4E1C;&#xFF08;&#x897F;&#x85CF;&#xFF09;&#xFF0C;&#x76D1;&#x7763;&#x8BE5;&#x5904;&#x7684;&#x82F1;&#x56FD;&#x8D38;&#x6613;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x897F;&#x85CF;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x8FD9;&#x4E9B;&#x534F;&#x7EA6;&#xFF0C;&#x5BF9;&#x5176;&#x5B9E;&#x65BD;&#x4E5F;&#x4E0D;&#x5408;&#x4F5C;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x50F5;&#x5C40;&#x3002;&#x8FD9;&#x5C31;&#x662F;1899&#x5E74;&#x5BC7;&#x677E;&#x52CB;&#x7235;(Lord Curzon)&#x4E0A;&#x4EFB;&#x5370;&#x5EA6;&#x603B;&#x7763;&#x65F6;&#x7684;&#x5C40;&#x9762;&#x3002;&#x4ED6;&#x610F;&#x8BC6;&#x5230;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x4E8B;&#x52A1;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x6743;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5F97;&#x5230;&#x4F26;&#x6566;&#x8BB8;&#x53EF;&#xFF0C;&#x8BD5;&#x56FE;&#x548C;&#x897F;&#x85CF;&#x5EFA;&#x7ACB;&#x76F4;&#x63A5;&#x901A;&#x9053;&#xFF0C;&#x53D1;&#x5C55;&#x5173;&#x7CFB;&#x3002;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF08;1895&#x5E74;&#x4EB2;&#x653F;&#xFF09;&#x5BF9;&#x548C;&#x82F1;&#x56FD;&#x53D1;&#x5C55;&#x5173;&#x7CFB;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#xFF1B;&#x5F53;&#x5BC7;&#x677E;&#x7ED9;&#x4ED6;&#x5199;&#x4FE1;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x539F;&#x5C01;&#x4E0D;&#x52A8;&#x5730;&#x9000;&#x8FD8;&#x8FD9;&#x4E9B;&#x4FE1;&#x4EF6;&#xFF0C;&#x56DE;&#x590D;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x559C;&#x6B22;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x82F1;&#x56FD;&#x4EBA;&#x901A;&#x4FE1;&#x3002;<sup><a href="#fn_20" id="reffn_20">20</a></sup>&#x7531;&#x4E8E;&#x4E0D;&#x80FD;&#x542F;&#x52A8;&#x548C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x4F1A;&#x8C08;&#xFF0C;1903&#x5E74;&#xFF0C;&#x5BC7;&#x677E;&#x8BF4;&#x670D;&#x4F26;&#x6566;&#xFF0C;&#x6D3E;&#x9063;&#x4E00;&#x652F;&#x8FDC;&#x5F81;&#x961F;&#x5F3A;&#x8FEB;&#x897F;&#x85CF;&#x8C08;&#x5224;&#x3002;&#x4F46;&#x897F;&#x85CF;&#x4EBA;&#x62D2;&#x7EDD;&#x548C;&#x8FDC;&#x5F81;&#x961F;&#x4F1A;&#x8C08;&#xFF0C;&#x82F1;&#x56FD;&#x519B;&#x5B98;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x5370;&#x5EA6;&#x519B;&#x961F;&#x9010;&#x6E10;&#x6DF1;&#x5165;&#x62C9;&#x8428;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x662F;&#x60F3;&#x529D;&#x8BF1;&#x897F;&#x85CF;&#x4EBA;&#x8C08;&#x5224;&#x3002;&#x897F;&#x85CF;&#x519B;&#x961F;&#x8BD5;&#x56FE;&#x963B;&#x6B62;&#x4ED6;&#x4EEC;&#x524D;&#x8FDB;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x6218;&#x5F79;&#x4E4B;&#x540E;&#xFF0C;&#x897F;&#x85CF;&#x4EBA;&#x88AB;&#x8F7B;&#x677E;&#x51FB;&#x8D25;&#xFF0C;&#x635F;&#x5931;&#x4E00;&#x5343;&#x591A;&#x4EBA;&#x3002;&#x4EC5;&#x5728;&#x53E4;&#x5982;(Guru)&#x4E4B;&#x6218;&#x4E2D;&#xFF0C;&#x51E0;&#x5206;&#x949F;&#x5185;&#x5C31;&#x6709;&#x516D;&#x3001;&#x4E03;&#x767E;&#x540D;&#x897F;&#x85CF;&#x519B;&#x4EBA;&#x88AB;&#x6740;&#x3002;&#x4FB5;&#x7565;&#x8005;&#x4E0D;&#x53EF;&#x62B5;&#x6321;&#xFF0C;&#x82F1;&#x56FD;&#x519B;&#x961F;1904&#x5E74;8&#x6708;3&#x65E5;&#x8FDB;&#x5165;&#x897F;&#x85CF;&#x9996;&#x90FD;&#x62C9;&#x8428;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x7B2C;&#x4E00;&#x652F;&#x5F81;&#x670D;&#x897F;&#x85CF;&#x7684;&#x897F;&#x65B9;&#x519B;&#x961F;&#x3002;</p>
<p>&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#xFF08;&#x901A;&#x8FC7;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#xFF09;&#x529D;&#x8BF4;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x82F1;&#x56FD;&#x8FDC;&#x5F81;&#x519B;&#x8C08;&#x5224;&#xFF0C;&#x4EE5;&#x963B;&#x6B62;&#x4ED6;&#x4EEC;&#x7684;&#x8FDB;&#x903C;&#xFF1B;&#x5F53;&#x8FDC;&#x5F81;&#x519B;&#x8FDB;&#x5165;&#x62C9;&#x8428;&#x4E4B;&#x9645;&#xFF0C;&#x548C;&#x5176;&#x53F8;&#x4EE4;&#x8363;&#x8D6B;&#x9E4F;(Younghusband)&#x4F1A;&#x9762;&#x3002;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x5BF9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6CA1;&#x6709;&#x63A7;&#x5236;&#x529B;&#xFF0C;&#x5587;&#x561B;&#x4E0D;&#x7406;&#x4F1A;&#x8FD9;&#x4E9B;&#x529D;&#x8BEB;&#xFF0C;&#x9003;&#x4EA1;&#x8499;&#x53E4;&#xFF0C;&#x5BB3;&#x6015;&#x4ED6;&#x4F1A;&#x88AB;&#x8FEB;&#x7B7E;&#x7F72;&#x4E0D;&#x5E73;&#x7B49;&#x6761;&#x7EA6;&#x3002;&#x4ECE;&#x8499;&#x53E4;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x6C99;&#x7687;&#x7684;&#x652F;&#x6301;&#x53CD;&#x6297;&#x82F1;&#x56FD;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x8BA9;&#x82F1;&#x519B;&#x4ECE;&#x62C9;&#x8428;&#x64A4;&#x519B;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x7559;&#x5B88;&#x5B98;&#x5458;&#x52C9;&#x5F3A;&#x7B54;&#x5E94;&#x4E86;&#x82F1;&#x56FD;&#x7684;&#x6761;&#x6B3E;&#xFF0C;&#x8FD9;&#x4E9B;&#x6761;&#x6B3E;&#x88AB;&#x5199;&#x5165;1904&#x5E74;&#x82F1;&#x85CF;&#x6761;&#x7EA6;&#x3002;&#x6761;&#x7EA6;&#x4E0A;&#x53EA;&#x6709;&#x897F;&#x85CF;&#x548C;&#x82F1;&#x56FD;&#x8FDC;&#x5F81;&#x519B;&#x53F8;&#x4EE4;&#x7684;&#x7B7E;&#x5B57;&#x2014;&#x2014;&#x6EE1;&#x65CF;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x62D2;&#x7EDD;&#x7B7E;&#x540D;&#x2014;&#x2014;&#x8FD9;&#x4EFD;&#x6761;&#x7EA6;&#x627F;&#x8BA4;&#x82F1;&#x56FD;&#x5BF9;&#x9521;&#x91D1;&#x7684;&#x4FDD;&#x62A4;&#x6743;&#xFF0C;&#x5370;&#x5EA6;&#xFF08;&#x5370;&#x82F1;&#x653F;&#x5E9C;&#xFF09;&#x6709;&#x6743;&#x6D3E;&#x82F1;&#x56FD;&#x5546;&#x8D38;&#x5B98;&#x5458;&#x5728;&#x4E09;&#x4E2A;&#x897F;&#x85CF;&#x57CE;&#x5E02;&#xFF08;&#x6C5F;&#x5B5C;[Gyantse]&#xFF0C;&#x5676;&#x5927;&#x514B;[Gartok]&#x548C;&#x4E9A;&#x4E1C;&#xFF09;&#x5F00;&#x8BBE;&#x5546;&#x57E0;&#x3002;&#x6761;&#x7EA6;&#x4E2D;&#x975E;&#x5E38;&#x542B;&#x7CCA;&#x5730;&#x6392;&#x9664;&#x4E2D;&#x56FD;&#xFF0C;&#x540C;&#x65F6;&#x66F4;&#x660E;&#x663E;&#x5730;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x4F8B;&#x5982;&#x4FC4;&#x56FD;&#xFF0C;&#x5728;&#x897F;&#x85CF;&#x53D1;&#x6325;&#x653F;&#x6CBB;&#x5F71;&#x54CD;&#x529B;&#x3002;&#x897F;&#x85CF;&#x652F;&#x4ED8;&#x4E86;562,500&#x82F1;&#x9551;&#xFF08;&#x5408;7&#x767E;50&#x4E07;&#x5362;&#x6BD4;&#xFF09;&#x6218;&#x4E89;&#x8D54;&#x6B3E;&#xFF0C;&#x82F1;&#x56FD;&#x519B;&#x961F;&#x5360;&#x9886;&#x897F;&#x85CF;&#x6BD7;&#x90BB;&#x9521;&#x91D1;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF08;&#x4E9A;&#x4E1C;&#x7684;&#x6625;&#x4E15;&#x8C37;[Chumbi Valley]&#xFF09;&#xFF0C;&#x76F4;&#x5230;&#x8D54;&#x6B3E;&#x4ED8;&#x6E05;&#x3002;&#x6761;&#x7EA6;&#x4E5F;&#x89C4;&#x5B9A;&#x82F1;&#x56FD;&#x5546;&#x8D38;&#x4EE3;&#x8868;&#x53EF;&#x4EE5;&#x8BBF;&#x95EE;&#x62C9;&#x8428;&#xFF0C;&#x8BA8;&#x8BBA;&#x6761;&#x7EA6;&#x76F8;&#x5173;&#x95EE;&#x9898;&#x3002;<sup><a href="#fn_21" id="reffn_21">21</a></sup>&#x6839;&#x636E;&#x6761;&#x7EA6;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x5370;&#x82F1;&#x653F;&#x5E9C;&#x5B9E;&#x9645;&#x4E0A;&#x5C06;&#x897F;&#x85CF;&#x53D8;&#x4E3A;&#x53E6;&#x4E00;&#x4E2A;&#x201C;&#x81EA;&#x7136;&#x6001;&#x201D;&#x4FDD;&#x62A4;&#x56FD;&#x3002;</p>
<p>&#x5728;&#x897F;&#x85CF;&#x7684;&#x6218;&#x4E89;&#x548C;&#x5360;&#x9886;&#x62C9;&#x8428;&#x7684;&#x65B0;&#x95FB;&#x4EE4;&#x8BB8;&#x591A;&#x4F26;&#x6566;&#x4EBA;&#x9707;&#x60CA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x672A;&#x6388;&#x6743;&#x5BC7;&#x677E;&#x5F81;&#x670D;&#x897F;&#x85CF;&#x3002;&#x82F1;&#x56FD;&#x7684;&#x5229;&#x76CA;&#x9AD8;&#x4E8E;&#x5370;&#x5EA6;&#x3002;&#x8003;&#x8651;&#x5230;&#x9999;&#x6E2F;&#x548C;&#x4FC4;&#x56FD;&#xFF0C;&#x5F88;&#x5FEB;&#xFF0C;&#x82F1;&#x56FD;&#x5916;&#x4EA4;&#x5B98;&#x6279;&#x8BC4;1904&#x5E74;&#x82F1;&#x85CF;&#x6761;&#x7EA6;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x653F;&#x6CBB;&#x5229;&#x76CA;&#x3002;&#x5927;&#x7B14;&#x7684;&#x6218;&#x4E89;&#x8D54;&#x6B3E;&#x51CF;&#x5C11;&#x4E86;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#xFF0C;&#x51CF;&#x81F3;168,000&#x82F1;&#x9551;&#xFF1B;&#x82F1;&#x519B;&#x5FC5;&#x987B;&#x5728;&#x4E09;&#x5E74;&#x5185;&#x64A4;&#x51FA;&#x897F;&#x85CF;&#x6625;&#x4E15;&#x8C37;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x6D3E;&#x5458;&#x8BBF;&#x95EE;&#x62C9;&#x8428;&#xFF08;&#x5F71;&#x54CD;&#x5F53;&#x5730;&#x4E8B;&#x52A1;&#xFF09;&#x7684;&#x6743;&#x529B;&#x4E5F;&#x88AB;&#x5355;&#x65B9;&#x9762;&#x653E;&#x5F03;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x82F1;&#x85CF;&#x534F;&#x5B9A;&#x4ECD;&#x7136;&#x4F7F;&#x897F;&#x85CF;&#x5927;&#x95E8;&#x5411;&#x82F1;&#x56FD;&#x5229;&#x76CA;&#x655E;&#x5F00;&#x3002;&#x5B83;&#x540C;&#x65F6;&#x4E5F;&#x5236;&#x9020;&#x4E86;&#x5173;&#x7CFB;&#x5230;&#x4E2D;&#x56FD;&#x7684;&#x4E3B;&#x8981;&#x5916;&#x4EA4;&#x548C;&#x6CD5;&#x5F8B;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x6CA1;&#x6709;&#x5728;&#x6761;&#x7EA6;&#x4E0A;&#x7B7E;&#x5B57;&#xFF08;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x4E5F;&#x6CA1;&#x6709;&#x6279;&#x51C6;&#x6761;&#x7EA6;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x4F26;&#x6566;&#x4E0D;&#x6253;&#x7B97;&#x653E;&#x5F03;&#x5176;&#x4E2D;&#x56FD;&#x653F;&#x7B56;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x8BA9;&#x897F;&#x85CF;&#x6210;&#x4E3A;&#x5176;&#x5C5E;&#x5730;&#xFF0C;&#x6216;&#x8005;&#x63A5;&#x53D7;&#x897F;&#x85CF;&#x7684;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#x72B6;&#x6001;&#xFF0C;&#x4F26;&#x6566;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x5BFB;&#x6C42;&#x4E2D;&#x56FD;&#x540C;&#x610F;&#x8FD9;&#x4E9B;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x3002;&#x82F1;&#x56FD;&#x7684;&#x897F;&#x85CF;&#x7B56;&#x7565;&#x4E2D;&#x5B58;&#x5728;&#x56FA;&#x6709;&#x7684;&#x77DB;&#x76FE;&#xFF1A;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x76F4;&#x63A5;&#x548C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x5176;&#x76EE;&#x7684;&#xFF1B;&#x540C;&#x65F6;&#x548C;&#x4E2D;&#x56FD;&#x6253;&#x4EA4;&#x9053;&#x4F7F;&#x4E4B;&#x5408;&#x6CD5;&#x5316;&#x3002;</p>
<p>&#x5BF9;&#x4E2D;&#x56FD;&#x800C;&#x8A00;&#xFF0C;&#x6574;&#x4E2A;&#x4E8B;&#x4EF6;&#x4E0D;&#x8FC7;&#x662F;&#x897F;&#x65B9;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x5217;&#x5F3A;&#x5F3A;&#x52A0;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x5C48;&#x8FB1;&#x3002;&#x6E05;&#x5EF7;&#x8BA4;&#x4E3A;&#xFF0C;&#x56E0;&#x4E3A;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8F7B;&#x7387;&#x5730;&#x5FFD;&#x7565;&#x4E86;&#x4E2D;&#x56FD;&#x8BA9;&#x4ED6;&#x548C;&#x82F1;&#x56FD;&#x4EBA;&#x8C08;&#x5224;&#x7684;&#x547D;&#x4EE4;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x624D;&#x6709;&#x519B;&#x961F;&#x548C;&#x5B98;&#x5458;&#x9A7B;&#x624E;&#x897F;&#x85CF;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x82F1;&#x56FD;&#x548C;&#x897F;&#x85CF;&#x7684;&#x53CC;&#x8FB9;&#x534F;&#x5B9A;&#x4E2D;&#x542B;&#x7CCA;&#x5730;&#x58F0;&#x79F0;&#x8981;&#x5728;&#x897F;&#x85CF;&#x6392;&#x9664;&#x5916;&#x56FD;&#x52BF;&#x529B;&#x7684;&#x653F;&#x6CBB;&#x5F71;&#x54CD;&#x3002;&#x4ECE;&#x8FC7;&#x53BB;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x6765;&#x770B;&#xFF0C;&#x5317;&#x4EAC;&#x5F88;&#x5BB9;&#x6613;&#x6000;&#x7591;&#xFF0C;&#x82F1;&#x56FD;&#x9634;&#x8C0B;&#x628A;&#x4E2D;&#x56FD;&#x6392;&#x9664;&#x5728;&#x897F;&#x85CF;&#x4E8B;&#x52A1;&#x4E4B;&#x5916;&#x3002;</p>
<p>&#x4F46;&#x5BF9;&#x4E2D;&#x56FD;&#x800C;&#x8A00;&#xFF0C;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x4F26;&#x6566;&#x7684;&#x4E2D;&#x56FD;&#x653F;&#x7B56;&#x5E76;&#x4E0D;&#x60F3;&#x5C06;&#x897F;&#x85CF;&#x8F6C;&#x5316;&#x4E3A;&#x82F1;&#x56FD;&#x5C5E;&#x5730;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x8BA9;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x4E86;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x82F1;&#x56FD;&#x8FC5;&#x901F;&#x7F13;&#x548C;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x62C5;&#x5FE7;&#xFF1A;&#x53CC;&#x65B9;&#x8FDB;&#x884C;&#x8C08;&#x5224;&#xFF0C;&#x4EE5;&#x5F97;&#x5230;&#x4E2D;&#x56FD;&#x627F;&#x8BA4;&#x8363;&#x8D6B;&#x9E4F;&#x8D6B;&#x897F;&#x85CF;&#x7B7E;&#x8BA2;&#x7684;&#x534F;&#x5B9A;&#x3002;&#x4F5C;&#x4E3A;&#x8C08;&#x5224;&#x7684;&#x7ED3;&#x679C;&#xFF0C;1906&#x5E74;&#x4E2D;&#x82F1;&#x6761;&#x7EA6;&#x5BF9;1904&#x5E74;&#x7684;&#x6761;&#x7EA6;&#x8FDB;&#x884C;&#x4E86;&#x4FEE;&#x6539;&#xFF08;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x4E0D;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#xFF09;&#xFF0C;&#x6761;&#x7EA6;&#x91CD;&#x7533;&#x4E86;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x5C5E;&#x5730;&#x7684;&#x6CD5;&#x5F8B;&#x4E3B;&#x6743;&#x3002;&#x6761;&#x7EA6;&#x4E2D;&#x7684;&#x5173;&#x952E;&#x6761;&#x6B3E;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x82F1;&#x653F;&#x5E9C;&#x4E0D;&#x8C0B;&#x6C42;&#x5E76;&#x541E;&#x897F;&#x85CF;&#x9886;&#x571F;&#x6216;&#x8005;&#x5E72;&#x6D89;&#x897F;&#x85CF;&#x5185;&#x653F;&#x3002;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x627F;&#x8BFA;&#x4E0D;&#x5141;&#x8BB8;&#x4EFB;&#x4F55;&#x5916;&#x56FD;&#x5E72;&#x6D89;&#x897F;&#x85CF;&#x9886;&#x571F;&#x6216;&#x5185;&#x653F;&#x3002;&#x201D;&#x4EE5;&#x53CA;&#x201C;[1904&#x5E74;&#x6761;&#x7EA6;&#x4E2D;&#x7684;]&#x5404;&#x9879;&#x6743;&#x5229;&#x9664;&#x4E2D;&#x56FD;&#x80FD;&#x72EC;&#x4EAB;&#x4EE5;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x5916;&#x56FD;&#x4E0D;&#x80FD;&#x4EAB;&#x6709;&#x3002;&#x201D;<sup><a href="#fn_22" id="reffn_22">22</a></sup>&#x4E8E;&#x662F;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x65E0;&#x529B;&#x5728;&#x897F;&#x85CF;&#x884C;&#x4F7F;&#x5B9E;&#x9645;&#x6743;&#x5229;&#x4E4B;&#x65F6;&#xFF0C;&#x82F1;&#x56FD;&#x5355;&#x65B9;&#x9762;&#x91CD;&#x7533;&#x897F;&#x85CF;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x4ECE;&#x5C5E;&#x653F;&#x6CBB;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x6B21;&#x5E74;&#x7684;&#x82F1;&#x4FC4;&#x6761;&#x7EA6;&#x4F7F;&#x5C40;&#x52BF;&#x66F4;&#x52A0;&#x56FD;&#x9645;&#x5316;&#xFF0C;&#x7B2C;&#x4E8C;&#x6761;&#x5F00;&#x59CB;&#x65F6;&#x8BF4;&#xFF0C;&#x201C;&#x53CC;&#x65B9;&#x627F;&#x8BA4;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x5B97;&#x4E3B;&#x6743;&#x3002;&#x5728;&#x65E0;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x4ECB;&#x5165;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x548C;&#x4FC4;&#x7F57;&#x65AF;&#x4E0D;&#x5355;&#x72EC;&#x548C;&#x897F;&#x85CF;&#x8FDB;&#x884C;&#x8C08;&#x5224;&#x3002;&#x201D;<sup><a href="#fn_23" id="reffn_23">23</a></sup></p>
<h2 id="p5">&#x4E2D;&#x56FD;&#x7684;&#x53CD;&#x5E94;</h2>
<p>&#x5165;&#x4FB5;&#x897F;&#x85CF;&#x548C;1904&#x5E74;&#x62C9;&#x8428;&#x6761;&#x7EA6;&#x6781;&#x5927;&#x5730;&#x6539;&#x53D8;&#x4E86;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x653F;&#x7B56;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x6E05;&#x653F;&#x5E9C;&#x65E0;&#x610F;&#x76F4;&#x63A5;&#x7BA1;&#x7406;&#x897F;&#x85CF;&#x6216;&#x4F7F;&#x4E4B;&#x6C49;&#x5316;&#x3002;&#x82F1;&#x56FD;&#x5484;&#x5484;&#x903C;&#x4EBA;&#x7684;&#x884C;&#x52A8;&#x6697;&#x793A;&#x5317;&#x4EAC;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x7ACB;&#x5373;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x5B83;&#x5728;&#x897F;&#x85CF;&#x7684;&#x9738;&#x6743;&#x5730;&#x4F4D;&#x53EF;&#x80FD;&#x5931;&#x53BB;&#xFF1B;&#x5982;&#x679C;&#x897F;&#x85CF;&#x6210;&#x4E3A;&#x82F1;&#x56FD;&#x52BF;&#x529B;&#x8303;&#x56F4;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5C31;&#x80FD;&#x4ECE;&#x897F;&#x85CF;&#x9AD8;&#x539F;&#x4FEF;&#x89C6;&#x4E2D;&#x56FD;&#x8981;&#x5730;&#x56DB;&#x5DDD;&#x3002;&#x5C3D;&#x7BA1;&#x6E05;&#x653F;&#x5E9C;&#x865A;&#x5F31;&#x4E0D;&#x582A;&#xFF0C;&#x5904;&#x5728;&#x5D29;&#x6E83;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x4ECD;&#x4EE5;&#x60CA;&#x4EBA;&#x7684;&#x6D3B;&#x529B;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#x3002;&#x5317;&#x4EAC;&#x81EA;&#x5DF1;&#x5411;&#x82F1;&#x56FD;&#x652F;&#x4ED8;&#x6218;&#x4E89;&#x8D54;&#x6B3E;&#xFF0C;&#x4F7F;&#x5F97;&#x82F1;&#x519B;&#x5F88;&#x5FEB;&#x79BB;&#x5F00;&#x4E86;&#x897F;&#x85CF;&#x9886;&#x571F;&#xFF1B;&#x5E76;&#x5F00;&#x59CB;&#x66F4;&#x6D3B;&#x8DC3;&#x5730;&#x4ECB;&#x5165;&#x5165;&#x897F;&#x85CF;&#x7684;&#x65E5;&#x5E38;&#x7BA1;&#x7406;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x82F1;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x5076;&#x7136;&#x5165;&#x4FB5;&#xFF0C;&#x523A;&#x6FC0;&#x4E2D;&#x56FD;&#x4FDD;&#x62A4;&#x5176;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#xFF0C;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x4ECE;&#x6587;&#x5316;&#x3001;&#x7ECF;&#x6D4E;&#x548C;&#x653F;&#x6CBB;&#x65B9;&#x9762;&#x66F4;&#x7D27;&#x5BC6;&#x5730;&#x628A;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x6C11;&#x65CF;&#x897F;&#x85CF;&#x8FB9;&#x754C;&#x5730;&#x5E26;&#xFF0C;&#x8D75;&#x5C14;&#x4E30;&#x5236;&#x5B9A;&#x65B0;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x8FC5;&#x901F;&#x5C06;&#x5927;&#x591A;&#x6570;&#x672C;&#x5730;&#x81EA;&#x6CBB;&#x7684;&#x85CF;&#x4EBA;&#x653F;&#x6743;&#x53D8;&#x4E3A;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x6CBB;&#x4E0B;&#x7684;&#x53BF;&#x90E1;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x6076;&#x5146;&#xFF0C;&#x4ED6;&#x731B;&#x70C8;&#x62A8;&#x51FB;&#x5587;&#x561B;&#x548C;&#x5BFA;&#x5E99;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x6D41;&#x4EA1;&#x7684;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x65E5;&#x6E10;&#x8870;&#x5F31;&#xFF0C;&#x4ED6;&#x7B2C;&#x4E00;&#x6B21;&#x5230;&#x5916;&#x8499;&#x53E4;&#x751F;&#x6D3B;&#xFF0C;&#x7136;&#x540E;&#x6D41;&#x4EA1;&#x5230;&#x73B0;&#x5728;&#x9752;&#x6D77;&#x7701;&#x7684;&#x6C11;&#x65CF;&#x85CF;&#x533A;&#x3002;&#x4ED6;&#x5411;&#x4FC4;&#x56FD;&#x6C99;&#x7687;&#x7684;&#x6C42;&#x52A9;&#x6CA1;&#x6709;&#x594F;&#x6548;&#xFF1B;&#x56E0;&#x4E3A;1904&#x5E74;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x56E0;&#x5176;&#x9003;&#x4EA1;&#x5BA3;&#x5E03;&#x5E9F;&#x9EDC;&#x4ED6;&#x7684;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x79F0;&#x53F7;&#xFF0C;&#x4ED6;&#x7684;&#x6D41;&#x4EA1;&#x5730;&#x4F4D;&#x4E5F;&#x4E0D;&#x7A33;&#x5B9A;&#x3002;&#x5C3D;&#x7BA1;&#x897F;&#x85CF;&#x4EBA;&#x4ECE;&#x672A;&#x5BF9;&#x4ED6;&#x7684;&#x5408;&#x6CD5;&#x7EDF;&#x6CBB;&#x5730;&#x4F4D;&#x6709;&#x4EFB;&#x4F55;&#x6000;&#x7591;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x4ED6;&#x79BB;&#x5F00;&#x4EE5;&#x540E;&#xFF0C;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x9010;&#x6E10;&#x638C;&#x63A7;&#x62C9;&#x8428;&#x4E8B;&#x52A1;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x672A;&#x548C;&#x6E05;&#x653F;&#x5E9C;&#x83B7;&#x5F97;&#x67D0;&#x79CD;&#x4FDD;&#x8BC1;&#x4ED6;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x63A7;&#x5236;&#x6743;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0D;&#x613F;&#x8FD4;&#x56DE;&#x62C9;&#x8428;&#x3002;&#x56E0;&#x6B64;&#xFF0C;1908&#x5E74;&#x4ED6;&#x53BB;&#x4E86;&#x5317;&#x4EAC;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x58F0;&#x79F0;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x6CA1;&#x6709;&#x5982;&#x5B9E;&#x628A;&#x4ED6;&#x7684;&#x610F;&#x56FE;&#x544A;&#x8BC9;&#x5317;&#x4EAC;&#xFF0C;&#x8981;&#x6C42;&#x76F4;&#x63A5;&#x5411;&#x7687;&#x5E1D;&#x4E0A;&#x594F;&#xFF08;&#x5373;&#xFF0C;&#x8C61;1792&#x5E74;&#x6539;&#x9769;&#x4E4B;&#x524D;&#xFF0C;&#x7ED5;&#x8FC7;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#xFF09;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5317;&#x4EAC;&#x8BA4;&#x4E3A;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x96BE;&#x4EE5;&#x6349;&#x6478;&#xFF0C;&#x4E14;&#x6709;&#x72EC;&#x7ACB;&#x503E;&#x5411;&#xFF0C;&#x4E0D;&#x60F3;&#x653E;&#x677E;&#x5BF9;&#x4ED6;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x7C97;&#x66B4;&#x5730;&#x62D2;&#x7EDD;&#x4E86;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x8BF7;&#x6C42;&#xFF1B;&#x4F46;&#x540C;&#x610F;&#x4ED6;&#x8FD4;&#x56DE;&#x897F;&#x85CF;&#x7EE7;&#x7EED;&#x7EDF;&#x6CBB;&#x3002;&#x4E2D;&#x82F1;&#x548C;&#x82F1;&#x4FC4;&#x6761;&#x7EA6;&#x5DF2;&#x91CD;&#x7533;&#x897F;&#x85CF;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6E05;&#x5EF7;&#x611F;&#x89C9;&#x6BD4;&#x8D77;&#x5192;&#x9669;&#x66FF;&#x6362;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x901A;&#x8FC7;&#x4ED6;&#x6765;&#x7EDF;&#x6CBB;&#x897F;&#x85CF;&#x66F4;&#x4E3A;&#x5BB9;&#x6613;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x5BF9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x5B9A;&#x4F4D;&#x53EF;&#x4EE5;&#x4ECE;&#x7ED9;&#x4ED6;&#x7684;&#x65B0;&#x7684;&#x5C48;&#x8FB1;&#x7684;&#x5C01;&#x53F7;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#xFF1A;&#x201C;&#x5FE0;&#x8BDA;&#x987A;&#x4ECE;&#x7684;&#x4EE3;&#x7406;&#x6444;&#x653F;&#x3002;[&#x8BDA;&#x987A;&#x8D5E;&#x5316;&#x897F;&#x5929;&#x5927;&#x81EA;&#x5728;&#x4F5B;--&#x8BD1;&#x6CE8;]&#x201D;<sup><a href="#fn_24" id="reffn_24">24</a></sup></p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x76F8;&#x4FE1;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x5FE0;&#x8BDA;&#x6216;&#x8005;&#x987A;&#x4ECE;&#xFF0C;&#x80CC;&#x7740;&#x4ED6;&#x91C7;&#x53D6;&#x63AA;&#x65BD;&#xFF0C;&#x786E;&#x4FDD;&#x4ED6;&#x670D;&#x4ECE;&#x5317;&#x4EAC;&#x7684;&#x6307;&#x793A;&#x3002;&#x6B8B;&#x9177;&#x5E73;&#x5B9A;&#x56DB;&#x5DDD;&#x548C;&#x4E91;&#x5357;&#x85CF;&#x533A;&#x7684;&#x8D75;&#x5C14;&#x4E30;&#xFF0C;&#x73B0;&#x5728;&#x6210;&#x4E3A;&#x7279;&#x4F7F;&#xFF0C;&#x4ECE;&#x56DB;&#x5DDD;&#x6D3E;&#x9063;&#x4E00;&#x652F;&#x6570;&#x5343;&#x4EBA;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x6765;&#x4FDD;&#x8BC1;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x670D;&#x4ECE;&#x3002;1909&#x5E74;12&#x6708;&#x672B;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x56E0;&#x8363;&#x8D6B;&#x9E4F;&#x8FDC;&#x5F81;&#x519B;&#x9003;&#x79BB;&#x62C9;&#x8428;&#x4E94;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x6B21;&#x56DE;&#x5230;&#x62C9;&#x8428;&#x3002;&#x4ED6;&#x5F97;&#x77E5;&#x4E2D;&#x56FD;&#x519B;&#x961F;&#x6B63;&#x5728;&#x8DEF;&#x4E0A;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7EDD;&#x671B;&#x5730;&#x5411;&#x82F1;&#x56FD;&#x53D1;&#x51FA;&#x4E86;&#x4E0B;&#x9762;&#x7684;&#x75DB;&#x82E6;&#x7684;&#x8BF7;&#x6C42;&#xFF1A;</p>
<blockquote>
<p>&#x5C3D;&#x7BA1;&#x4E2D;&#x56FD;&#x548C;&#x897F;&#x85CF;&#x662F;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x5B98;&#x5458;&#x8D75;[&#x5C14;&#x4E30;&#x2014;&#x2014;&#x8BD1;&#x6CE8;]&#x548C;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x8054;[&#x8C6B;&#x2014;&#x2014;&#x8BD1;&#x6CE8;]&#x4E00;&#x8D77;&#x7B56;&#x5212;&#x8C0B;&#x5BB3;&#x6211;&#x4EEC;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x628A;&#x6211;&#x7684;&#x594F;&#x6298;&#x539F;&#x672C;&#x9012;&#x4EA4;&#x7ED9;&#x4E2D;&#x56FD;&#x7687;&#x5E1D;&#xFF0C;&#x800C;&#x662F;&#x6839;&#x636E;&#x4ED6;&#x4EEC;&#x9669;&#x6076;&#x7528;&#x5FC3;&#x66F4;&#x6539;&#x594F;&#x6298;&#x3002;&#x4ED6;&#x4EEC;&#x6B63;&#x6D3E;&#x9063;&#x519B;&#x961F;&#x5230;&#x897F;&#x85CF;&#xFF0C;&#x60F3;&#x5E9F;&#x9664;&#x6211;&#x4EEC;&#x7684;&#x5B97;&#x6559;&#x3002;&#x8BF7;&#x7535;&#x544A;&#x4E2D;&#x56FD;&#x7687;&#x5E1D;&#xFF0C;&#x8BF7;&#x6C42;&#x4ED6;&#x5236;&#x6B62;&#x90A3;&#x4E9B;&#x519B;&#x961F;&#x3002;&#x6211;&#x4EEC;&#x5341;&#x4E07;&#x706B;&#x6025;&#xFF0C;&#x4E5E;&#x6C42;&#x5217;&#x5F3A;&#x5E72;&#x9884;&#xFF0C;&#x4F7F;&#x5F97;&#x4E2D;&#x56FD;&#x519B;&#x961F;&#x64A4;&#x9000;&#x3002;<sup><a href="#fn_25" id="reffn_25">25</a></sup></p>
</blockquote>
<p>&#x4ED6;&#x5411;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x4E0A;&#x4E66;&#x5199;&#x9053;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#xFF0C;&#x88AB;&#x538B;&#x8FEB;&#x7684;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#xFF0C;&#x5411;&#x60A8;&#x53D1;&#x51FA;&#x8FD9;&#x4E00;&#x6D88;&#x606F;&#x3002;&#x5C3D;&#x7BA1;&#x5916;&#x9762;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x597D;&#xFF0C;&#x91CC;&#x9762;&#x5927;&#x866B;&#x6B63;&#x5728;&#x541E;&#x566C;&#x5C0F;&#x866B;&#x3002;&#x6211;&#x4EEC;&#x5766;&#x8BDA;&#x4EE5;&#x5F85;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x5077;&#x8D70;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x3002;&#x519B;&#x961F;&#x5DF2;&#x53D1;&#x5F80;&#x897F;&#x85CF;&#xFF0C;&#x5927;&#x8B66;&#x5C06;&#x8D77;&#x3002;&#x6211;&#x4EEC;&#x5DF2;&#x6D3E;&#x4EBA;&#x9001;&#x4FE1;&#x5230;&#x52A0;&#x5C14;&#x5404;&#x7B54;(Calcutta)&#xFF0C;&#x7535;&#x544A;&#x8BE6;&#x60C5;&#x3002;&#x8BF7;&#x53EC;&#x56DE;&#x6700;&#x8FD1;&#x62B5;&#x8FBE;&#x5EB7;&#x533A;&#x7684;&#x4E2D;&#x56FD;&#x5B98;&#x5458;&#x548C;&#x519B;&#x961F;&#x3002;&#x5982;&#x679C;&#x60A8;&#x4E0D;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x5927;&#x7978;&#x5C06;&#x8981;&#x6765;&#x4E34;&#x4E86;&#x3002;<sup><a href="#fn_26" id="reffn_26">26</a></sup></p>
</blockquote>
<p>&#x53EF;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5E72;&#x9884;&#xFF0C;&#x519B;&#x961F;&#x4E8E;1910&#x5E74;2&#x6708;&#x8FDB;&#x5165;&#x62C9;&#x8428;&#xFF1B;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x518D;&#x6B21;&#x9003;&#x4EA1;&#xFF0C;&#x8FD9;&#x6B21;&#x5411;&#x5357;&#x5230;&#x4ED6;&#x5148;&#x524D;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x82F1;&#x63A7;&#x5370;&#x5EA6;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x518D;&#x6B21;&#x5E9F;&#x9EDC;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x9010;&#x6B65;&#x589E;&#x52A0;&#x897F;&#x85CF;&#x7684;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#xFF0C;&#x4E2D;&#x56FD;&#x5B98;&#x5458;&#x66F4;&#x52A0;&#x76F4;&#x63A5;&#x8FDB;&#x884C;&#x7BA1;&#x7406;&#x3002;&#x5EFA;&#x7ACB;&#x4E86;&#x4E2D;&#x56FD;&#x90AE;&#x653F;&#x673A;&#x6784;&#xFF0C;&#x5E76;&#x53D1;&#x884C;&#x4E86;&#x897F;&#x85CF;&#x7684;&#x7B2C;&#x4E00;&#x5F20;&#x90AE;&#x7968;&#xFF08;&#x6C49;&#x6587;&#x548C;&#x85CF;&#x6587;&#x53CC;&#x8BED;&#xFF09;&#x3002;&#x897F;&#x85CF;&#x4F3C;&#x4E4E;&#x5C06;&#x88AB;&#x5F7B;&#x5E95;&#x5E76;&#x5165;&#x4E2D;&#x56FD;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x8FDB;&#x7A0B;&#x7A81;&#x7136;&#x88AB;&#x6253;&#x65AD;&#xFF0C;1911&#x5E74;&#xFF0C;&#x6E05;&#x738B;&#x671D;&#x88AB;&#x63A8;&#x7FFB;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6C49;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x662F;&#x5F02;&#x65CF;&#xFF1B;&#x4ED6;&#x4EEC;&#x6467;&#x6BC1;&#x4E86;&#x4F1F;&#x5927;&#x7684;&#x534E;&#x590F;&#xFF0C;&#x5E76;&#x4F7F;&#x4E2D;&#x56FD;&#x6CA6;&#x843D;&#x5230;&#x201C;&#x4E1C;&#x4E9A;&#x75C5;&#x592B;&#x201D;&#x7684;&#x60B2;&#x60E8;&#x5883;&#x5730;&#x3002;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#x5F00;&#x59CB;&#xFF0C;&#x4E2D;&#x56FD;&#x8499;&#x53D7;&#x4E86;&#x91CD;&#x91CD;&#x5C48;&#x8FB1;&#xFF1A;&#x4F8B;&#x5982;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;1894-1895&#x5E74;&#x7684;&#x4E2D;&#x65E5;&#x6218;&#x4E89;&#x4E2D;&#x88AB;&#x6253;&#x8D25;&#xFF0C;&#x628A;&#x53F0;&#x6E7E;&#x548C;&#x6EE1;&#x6D32;&#x5357;&#x90E8;&#xFF08;&#x8FBD;&#x5B81;&#x534A;&#x5C9B;&#xFF09;&#x5272;&#x8BA9;&#x7ED9;&#x65E5;&#x672C;&#xFF0C;&#x88AB;&#x8FEB;&#x652F;&#x6301;&#x5DE8;&#x989D;&#x8D54;&#x6B3E;&#x3002;1900&#x5E74;&#xFF0C;&#x53C8;&#x7206;&#x53D1;&#x4E86;&#x53CD;&#x897F;&#x65B9;&#x53CD;&#x57FA;&#x7763;&#x6559;&#x7684;&#x62F3;&#x532A;&#x8D77;&#x4E49;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x897F;&#x65B9;&#x591A;&#x56FD;&#x90E8;&#x961F;&#x5360;&#x9886;&#x5317;&#x4EAC;&#xFF0C;&#x5F3A;&#x52A0;&#x66F4;&#x591A;&#x803B;&#x8FB1;&#x7684;&#x7279;&#x6743;&#x548C;&#x53E6;&#x5916;&#x4E00;&#x5927;&#x7B14;&#x8D54;&#x6B3E;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6C49;&#x4EBA;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x63A8;&#x7FFB;&#x4E86;&#x5F02;&#x65CF;&#x671D;&#x5EF7;&#xFF0C;&#x6062;&#x590D;&#x534E;&#x590F;&#x5C0A;&#x4E25;&#x3002;&#x9769;&#x547D;&#x4E8E;1911&#x5E74;10&#x6708;10&#x65E5;&#x5728;&#x4E2D;&#x56FD;&#x897F;&#x90E8;&#x7684;&#x57CE;&#x5E02;&#x6B66;&#x660C;&#x7206;&#x53D1;&#xFF0C;&#x58EB;&#x5175;&#x6740;&#x5BB3;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5C06;&#x9886;&#xFF0C;&#x5360;&#x9886;&#x8BE5;&#x57CE;&#x3002;&#x81EA;&#x6B64;&#xFF0C;&#x9769;&#x547D;&#x8FC5;&#x901F;&#x5E2D;&#x5377;&#x5168;&#x56FD;&#xFF1B;4&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x516D;&#x5C81;&#x7684;&#x6EE1;&#x65CF;&#x7687;&#x5E1D;&#x6EA5;&#x4EEA;&#x9000;&#x4F4D;&#x3002;&#x6EE1;&#x65CF;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x7EDF;&#x6CBB;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>
<hr>
<blockquote id="fn_1">
<sup>1</sup>. Shakabpa 1967, pp. 39-40. <a href="#reffn_1" title="Jump back to footnote [1] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_2">
<sup>2</sup>. &#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x7684;&#x8BB0;&#x5F55;&#x88AB;&#x96D5;&#x523B;&#x5728;&#x62C9;&#x8428;&#x7684;&#x77F3;&#x67F1;&#x4E0A;&#xFF0C;&#x81F3;&#x4ECA;&#x5C1A;&#x5B58;&#x3002;&#x53C2;&#x770B;Richardson 1985&#x516C;&#x5143;821/822&#x7684;&#x6761;&#x7EA6;&#x6587;&#x672C;&#x3002;<a href="#reffn_2" title="Jump back to footnote [2] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_3">
<sup>3</sup>. Kolmas 1967, pp. 12-15. <a href="#reffn_3" title="Jump back to footnote [3] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_4">
<sup>4</sup>. Shakabpa 1967, p. 63. <a href="#reffn_4" title="Jump back to footnote [4] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_5">
<sup>5</sup>. &#x540C;&#x4E0A;&#xFF1B;Rossabi 1998, p.41. <a href="#reffn_5" title="Jump back to footnote [5] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_6">
<sup>6</sup>. &#x4E2A;&#x4EBA;&#x4FE1;&#x4EF6;&#xFF0C; E. Sperling, 1997&#x5E74;4&#x6708;. <a href="#reffn_6" title="Jump back to footnote [6] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_7">
<sup>7</sup>. Shakabpa 1967, p. 63. <a href="#reffn_7" title="Jump back to footnote [7] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_8">
<sup>8</sup>. &#x7259;&#x542B;&#x7AE0; 1991, pp. 47-48. <a href="#reffn_8" title="Jump back to footnote [8] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_9">
<sup>9</sup>. De Filippi 1937, p. 170. <a href="#reffn_9" title="Jump back to footnote [9] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_10">
<sup>10</sup>. &#x7259;&#x542B;&#x7AE0; 1991, p. 52. <a href="#reffn_10" title="Jump back to footnote [10] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_11">
<sup>11</sup>. Kolmas 1967, pp. 41-42. &#x8FD9;&#x4E00;&#x533A;&#x57DF;&#x7684;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x4F8B;&#x5982;&#x7406;&#x5858;&#x548C;&#x5DF4;&#x5858;&#xFF0C;1735&#x5E74;&#x91CD;&#x65B0;&#x5212;&#x5F52;&#x897F;&#x85CF;&#x7BA1;&#x8F96;&#x3002;<a href="#reffn_11" title="Jump back to footnote [11] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_12">
<sup>12</sup>. &#x9887;&#x7F57;&#x9F10;&#x6B7B;&#x540E;&#x6E05;&#x9AD8;&#x5B97;&#x7ED9;&#x65B0;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x7684;&#x4FE1;&#xFF0C;&#x5F15;&#x81EA;&#x7259;&#x542B;&#x7AE0;1991, p55. <a href="#reffn_12" title="Jump back to footnote [12] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_13">
<sup>13</sup>. Dung dkar 1983, pp. 124-125. <a href="#reffn_13" title="Jump back to footnote [13] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_14">
<sup>14</sup>. &#x6BCF;&#x4E2A;&#x5019;&#x9009;&#x7075;&#x7AE5;&#x7684;&#x540D;&#x5B57;&#x548C;&#x751F;&#x65E5;&#x4EE5;&#x6EE1;&#x3001;&#x6C49;&#x3001;&#x85CF;&#x6587;&#x4E66;&#x5199;&#x5728;&#x91D1;&#x7B7E;&#x4E0A;&#xFF0C;&#x653E;&#x5728;&#x6EE1;&#x65CF;&#x7687;&#x5E1D;&#x63D0;&#x4F9B;&#x7684;&#x91D1;&#x74F6;&#x4E2D;&#x3002;&#x5728;&#x62C9;&#x8428;&#x7684;&#x5927;&#x662D;&#x5BFA;&#x4E8E;&#x4F5B;&#x50CF;&#x4E4B;&#x524D;&#x8FDB;&#x884C;&#x7948;&#x7977;&#xFF0C;&#x4E4B;&#x540E;&#x631A;&#x7B7E;&#xFF0C;&#x4F5B;&#x7956;&#x4FDD;&#x8BC1;&#x9009;&#x62E9;&#x4E86;&#x6B63;&#x786E;&#x7684;&#x91D1;&#x7B7E;&#x3002;<a href="#reffn_14" title="Jump back to footnote [14] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_15">
<sup>15</sup>. &#x8FD9;&#x4EFD;&#x6863;&#x6848;&#x7531;&#x798F;&#x5EB7;&#x5B89;&#xFF0C;&#x8F6C;&#x4E16;&#x5587;&#x561B;&#x5409;&#x9686;&#x6D3B;&#x4F5B;&#xFF08;&#x4EE3;&#x8868;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF09;&#x548C;&#x73ED;&#x7985;&#x5587;&#x561B;&#x7684;&#x603B;&#x7BA1;&#x5171;&#x540C;&#x8D77;&#x8349;&#x3002;&#x4E00;&#x4EFD;&#x7FFB;&#x8BD1;&#x6765;&#x81EA;&#x7259;&#x542B;&#x7AE0; 1991, pp.72-83. <a href="#reffn_15" title="Jump back to footnote [15] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_16">
<sup>16</sup>. &#x7259;&#x542B;&#x7AE0; 1991, p.72. <a href="#reffn_16" title="Jump back to footnote [16] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_17">
<sup>17</sup>. &#x540C;&#x4E0A;&#xFF0C;p. 83-84. <a href="#reffn_17" title="Jump back to footnote [17] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_18">
<sup>18</sup>. Phuntso Tashi 1995, p. 296. <a href="#reffn_18" title="Jump back to footnote [18] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_19">
<sup>19</sup>. Lamb 1960, p. 146. <a href="#reffn_19" title="Jump back to footnote [19] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_20">
<sup>20</sup>. Richardson 1984, p. 78. <a href="#reffn_20" title="Jump back to footnote [20] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_21">
<sup>21</sup>. &#x540C;&#x4E0A;&#xFF0C;p.91. <a href="#reffn_21" title="Jump back to footnote [21] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_22">
<sup>22</sup>. &#x540C;&#x4E0A;&#xFF0C;p.272. <a href="#reffn_22" title="Jump back to footnote [22] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_23">
<sup>23</sup>. &#x540C;&#x4E0A;&#xFF0C;P.274. &#x5173;&#x4E8E;&#x8FD9;&#x6BB5;&#x65F6;&#x671F;&#x7684;&#x66F4;&#x591A;&#x7EC6;&#x8282;&#xFF0C;&#x53EF;&#x53C2;&#x89C1;&#xFF1A;Goldstein 1989; Lamb 1966; Richardson 1984; Snellgrove&#x548C;Richardson 1980; &#x7259;&#x542B;&#x7AE0; 1991. <a href="#reffn_23" title="Jump back to footnote [23] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_24">
<sup>24</sup>. Teichman 1922, p. 14. <a href="#reffn_24" title="Jump back to footnote [24] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_25">
<sup>25</sup>. Goldstein 1989, p. 51. <a href="#reffn_25" title="Jump back to footnote [25] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_26">
<sup>26</sup>. &#x540C;&#x4E0A;&#xFF0C; pp. 51-52. <a href="#reffn_26" title="Jump back to footnote [26] in the text."> &#x21A9;</a>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="preface.html" class="navigation navigation-prev " aria-label="Previous page: 前言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch1.html#p2" class="navigation navigation-next " aria-label="Next page: 西藏与蒙古">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"帝国时代","level":"1.4","depth":1,"next":{"title":"西藏与蒙古","level":"1.4.1","depth":2,"anchor":"#p2","path":"ch1.md","ref":"ch1.md#p2","articles":[]},"previous":{"title":"前言","level":"1.3","depth":1,"path":"preface.md","ref":"preface.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch1.md","mtime":"2022-01-03T14:00:04.983Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-01-03T14:00:38.978Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

