
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>中国共产党的统治：毛时代 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch3.html" />
    
    
    <link rel="prev" href="ch2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="translate.html">
            
                <a href="translate.html">
            
                    
                    译者序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch1.html">
            
                <a href="ch1.html#p1">
            
                    
                    帝国时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="ch1.html">
            
                <a href="ch1.html#p2">
            
                    
                    西藏与蒙古
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="ch1.html">
            
                <a href="ch1.html#p3">
            
                    
                    格鲁(Geluk)派在西藏的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="ch1.html">
            
                <a href="ch1.html#p4">
            
                    
                    英国的介入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="ch1.html">
            
                <a href="ch1.html#p5">
            
                    
                    中国的反应
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch2.html">
            
                <a href="ch2.html#p1">
            
                    
                    间隔期：事实独立
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="ch2.html">
            
                <a href="ch2.html#p2">
            
                    
                    西姆拉(Simla)条约
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="ch2.html">
            
                <a href="ch2.html#p3">
            
                    
                    西藏现代化的尝试
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch3.html">
            
                <a href="ch3.html#p1">
            
                    
                    中国共产党的统治：毛时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="ch3.html">
            
                <a href="ch3.html#p2">
            
                    
                    十七条协定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="ch3.html">
            
                <a href="ch3.html#p3">
            
                    
                    依据十七条协定共存
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch4.html">
            
                <a href="ch4.html#p1">
            
                    
                    后毛时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="ch4.html">
            
                <a href="ch4.html#p2">
            
                    
                    达兰萨拉(Dharamsala)的新建议
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.2" data-path="ch4.html">
            
                <a href="ch4.html#p3">
            
                    
                    第一次骚乱――1987年10月1日
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.3" data-path="ch4.html">
            
                <a href="ch4.html#p4">
            
                    
                    骚乱之因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.4" data-path="ch4.html">
            
                <a href="ch4.html#p5">
            
                    
                    北京的强硬策略
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch5.html">
            
                <a href="ch5.html#p1">
            
                    
                    未来
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="ch5.html">
            
                <a href="ch5.html#p2">
            
                    
                    中国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="ch5.html">
            
                <a href="ch5.html#p3">
            
                    
                    达赖喇嘛和达兰萨拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="ch5.html">
            
                <a href="ch5.html#p4">
            
                    
                    美国和西藏问题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="reference.html">
            
                <a href="reference.html">
            
                    
                    参考书目
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >中国共产党的统治：毛时代</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="p1">&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x7EDF;&#x6CBB;&#xFF1A;&#x6BDB;&#x65F6;&#x4EE3;</h1>
<p>&#x4E8C;&#x6218;&#x80DC;&#x5229;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x672A;&#x80FD;&#x7ACB;&#x5373;&#x5904;&#x7406;&#x897F;&#x85CF;&#x95EE;&#x9898;&#xFF1B;&#x848B;&#x4ECB;&#x77F3;&#x653F;&#x5E9C;&#x548C;&#x6BDB;&#x6CFD;&#x4E1C;&#x9886;&#x5BFC;&#x7684;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x4E4B;&#x95F4;&#x7206;&#x53D1;&#x4E86;&#x5168;&#x9762;&#x5185;&#x6218;&#x3002;&#x56DB;&#x5E74;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x83B7;&#x80DC;&#xFF1B;1949&#x5E74;10&#x6708;1&#x65E5;&#xFF0C;&#x6BDB;&#x6CFD;&#x4E1C;&#x4E3B;&#x6301;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;(PRC)&#x7684;&#x5F00;&#x56FD;&#x5927;&#x5178;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#x4E5F;&#x4E0D;&#x6BD4;&#x6E05;&#x671D;&#x8986;&#x706D;&#x65F6;&#x66F4;&#x5BB9;&#x6613;&#x3002;1947&#x5E74;&#xFF0C;&#x5341;&#x56DB;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x6444;&#x653F;&#x653F;&#x5E9C;&#x548C;&#x8272;&#x62C9;&#x5BFA;&#x4E4B;&#x95F4;&#x7206;&#x53D1;&#x4E86;&#x4E00;&#x573A;&#x75DB;&#x82E6;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x897F;&#x85CF;&#x519B;&#x4E8B;&#x4E0A;&#x8870;&#x5F31;&#xFF0C;&#x5185;&#x90E8;&#x5206;&#x88C2;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x4EFB;&#x4F55;&#x89D2;&#x5EA6;&#xFF0C;&#x897F;&#x85CF;&#x8C61;&#x4E2A;&#x4E8B;&#x5B9E;&#x72EC;&#x7ACB;&#x7684;&#x653F;&#x4F53;&#x8FD0;&#x4F5C;&#x3002;&#x4F46;&#x897F;&#x85CF;&#x4E5F;&#x672A;&#x80FD;&#x83B7;&#x5F97;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x5BF9;&#x5176;&#x72EC;&#x7ACB;&#x58F0;&#x660E;&#x7684;&#x652F;&#x6301;&#x3002;&#x82F1;&#x56FD;&#x548C;&#x5370;&#x5EA6;&#xFF08;&#x4EE5;&#x53CA;&#x540E;&#x6765;&#x7684;&#x7F8E;&#x56FD;&#xFF09;&#x76F4;&#x63A5;&#x548C;&#x897F;&#x85CF;&#x4EA4;&#x5F80;&#xFF0C;&#x5982;&#x540C;&#x5B83;&#x662F;&#x4E2A;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x7EE7;&#x7EED;&#x627F;&#x8BA4;&#x6CD5;&#x7406;&#x4E0A;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x5B97;&#x4E3B;&#x6743;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x897F;&#x85CF;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x76EE;&#x524D;&#x5F88;&#x591A;&#x5BF9;&#x897F;&#x85CF;&#x5F53;&#x65F6;&#x653F;&#x6CBB;&#x72B6;&#x6001;&#x7684;&#x7591;&#x60D1;&#xFF0C;&#x5C31;&#x6765;&#x81EA;&#x8FD9;&#x79CD;&#x897F;&#x65B9;&#x7684;&#x53CC;&#x91CD;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;1943&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x60F3;&#x6D3E;&#x4E24;&#x540D;&#x6218;&#x7565;&#x670D;&#x52A1;&#x5904;(OSS&#xFF0C;CIA&#x7684;&#x524D;&#x8EAB;)&#x5B98;&#x5458;&#x5230;&#x897F;&#x85CF;&#xFF0C;&#x4ECE;&#x9646;&#x8DEF;&#x5230;&#x4E2D;&#x56FD;&#xFF0C;&#x8BC4;&#x4F30;&#x4FEE;&#x5EFA;&#x516C;&#x8DEF;&#x548C;&#x673A;&#x573A;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x7F8E;&#x56FD;&#x8BF7;&#x6C42;&#x5176;&#x76DF;&#x53CB;&#x848B;&#x4ECB;&#x77F3;&#x5B89;&#x6392;&#x6B64;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x5E76;&#x672A;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x897F;&#x85CF;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x62D2;&#x7EDD;&#x5176;&#x8981;&#x6C42;&#x3002;&#x7F8E;&#x56FD;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF7;&#x6C42;&#x82F1;&#x56FD;&#xFF08;&#x5728;&#x62C9;&#x8428;&#x8BBE;&#x6709;&#x529E;&#x4E8B;&#x5904;&#xFF09;&#x76F4;&#x63A5;&#x4ECE;&#x62C9;&#x8428;&#x83B7;&#x5F97;&#x8BB8;&#x53EF;&#x3002;&#x5F53;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x786E;&#x4FE1;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x771F;&#x5B9E;&#x3001;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x597D;&#x5904;&#x7684;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x4EE3;&#x8868;&#x56E2;&#xFF0C;&#x897F;&#x85CF;&#x5916;&#x4E8B;&#x5C40;&#x7ED9;&#x4E24;&#x540D;&#x6218;&#x7565;&#x670D;&#x52A1;&#x5904;&#x5B98;&#x5458;&#x7B7E;&#x53D1;&#x4E86;&#x9080;&#x8BF7;&#x3002;&#x4ED6;&#x4EEC;&#x53D6;&#x9053;&#x5370;&#x5EA6;&#x8FDB;&#x5165;&#x897F;&#x85CF;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x793C;&#x7269;&#x548C;&#x4E00;&#x5C01;&#x5BCC;&#x5170;&#x514B;&#x6797;&#x2022;&#x7F57;&#x65AF;&#x798F;&#x603B;&#x7EDF;&#x7ED9;&#x5E74;&#x8F7B;&#x7684;&#x5341;&#x56DB;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x4FE1;&#xFF0C;&#x8BF7;&#x4ED6;&#x63D0;&#x4F9B;&#x4FBF;&#x5229;&#x3002;&#x65E5;&#x671F;&#x4E3A;1942&#x5E74;7&#x6708;3&#x65E5;&#xFF0C;&#x4FE1;&#x4E2D;&#x5199;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x81F3;&#x5C0A;&#x965B;&#x4E0B;&#xFF1A;<br><br>
&#x6211;&#x7684;&#x4E24;&#x4F4D;&#x540C;&#x80DE;&#x4F0A;&#x5229;&#x4E9A;&#x2022;&#x6258;&#x5C14;&#x65AF;&#x6CF0;(Ilyia Tolstoy)&#x548C;&#x5E03;&#x9C81;&#x514B;&#x2022;&#x591A;&#x5170;(Brooke Dolan)&#x60F3;&#x8981;&#x62DC;&#x8BBF;&#x60A8;&#x672C;&#x4EBA;&#x53CA;&#x5386;&#x53F2;&#x540D;&#x57CE;&#x62C9;&#x8428;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#xFF0C;&#x5BF9;&#x60A8;&#x7684;&#x571F;&#x5730;&#x548C;&#x4EBA;&#x6C11;&#x5411;&#x5F80;&#x5DF2;&#x4E45;&#x5E76;&#x6000;&#x6709;&#x6781;&#x5927;&#x5174;&#x8DA3;&#x3002;&#x6211;&#x4EEC;&#x975E;&#x5E38;&#x73CD;&#x89C6;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x3002;<br>
&#x5982;&#x60A8;&#x6240;&#x77E5;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x6B63;&#x8054;&#x5408;&#x5176;&#x4ED6;27&#x4E2A;&#x56FD;&#x5BB6;&#x4E00;&#x9053;&#x8FDB;&#x884C;&#x4E00;&#x573A;&#x7531;&#x4FB5;&#x7565;&#x6210;&#x6027;&#x7684;&#x56FD;&#x5BB6;&#x5F3A;&#x52A0;&#x4E8E;&#x4E16;&#x754C;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x4ED6;&#x4EEC;&#x610F;&#x6B32;&#x6467;&#x6BC1;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x601D;&#x60F3;&#x3001;&#x5B97;&#x6559;&#x548C;&#x884C;&#x52A8;&#x7684;&#x81EA;&#x7531;&#x3002;&#x76DF;&#x56FD;&#x6B63;&#x5728;&#x4E3A;&#x4FDD;&#x536B;&#x81EA;&#x7531;&#x800C;&#x6218;&#xFF0C;&#x5E76;&#x4E14;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x4F1A;&#x80DC;&#x5229;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x4E8B;&#x4E1A;&#x662F;&#x6B63;&#x4E49;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x529B;&#x91CF;&#x662F;&#x5145;&#x8DB3;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x51B3;&#x5FC3;&#x662F;&#x4E0D;&#x53EF;&#x52A8;&#x6447;&#x7684;&#x3002;<br>
&#x6211;&#x8BF7;&#x4F0A;&#x5229;&#x4E9A;&#x2022;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x548C;&#x5E03;&#x9C81;&#x514B;&#x2022;&#x591A;&#x5170;&#x5E26;&#x4E00;&#x70B9;&#x793C;&#x7269;&#x7ED9;&#x60A8;&#x4EE5;&#x8868;&#x8FBE;&#x6211;&#x7684;&#x53CB;&#x597D;&#x60C5;&#x8C0A;&#x3002;<br></p>
<p align="right">&#x8BDA;&#x631A;&#x7684;&#x95EE;&#x5019;<br>&#x5BCC;&#x5170;&#x514B;&#x6797;D. &#x7F57;&#x65AF;&#x798F;[^1]</p>

</blockquote>
<p>&#x5BF9;&#x4E8E;&#x62C9;&#x8428;&#x5B98;&#x5458;&#xFF0C;&#x8FD9;&#x5C01;&#x4FE1;&#x770B;&#x8D77;&#x6765;&#x8C61;&#x653F;&#x5E9C;&#x5BF9;&#x653F;&#x5E9C;&#x516C;&#x6587;&#xFF0C;&#x4F46;&#x662F;&#x534E;&#x76DB;&#x987F;&#x5374;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x7F8E;&#x56FD;&#x6709;&#x5A01;&#x5C14;&#x900A;&#x653F;&#x5E9C;&#x7684;&#x5BF9;&#x6C11;&#x65CF;&#x81EA;&#x51B3;&#x7684;&#x5F3A;&#x529B;&#x627F;&#x8BFA;<sup><a href="#fn_2" id="reffn_2">2</a></sup>&#xFF0C;&#x5C3D;&#x7BA1;1941&#x5E74;&#x5728;&#x5927;&#x897F;&#x6D0B;&#x5BAA;&#x7AE0;&#x4E2D;&#x7F57;&#x65AF;&#x798F;&#x548C;&#x4E18;&#x5409;&#x5C14;&#x540C;&#x610F;&#x201C;&#x5C0A;&#x91CD;&#x6240;&#x6709;&#x6C11;&#x65CF;&#x9009;&#x62E9;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x751F;&#x6D3B;&#x4E8E;&#x5176;&#x4E0B;&#x7684;&#x653F;&#x5E9C;&#x884C;&#x4F7F;&#x4E4B;&#x6743;&#x529B;&#xFF0C;&#x201D;<sup><a href="#fn_3" id="reffn_3">3</a></sup>&#xFF0C;&#x7F8E;&#x56FD;&#x62D2;&#x7EDD;&#x652F;&#x6301;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x6216;&#x5176;&#x81EA;&#x51B3;&#x6743;&#x3002;&#x5728;&#x6B64;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x56FD;&#x52A1;&#x537F;&#x79D1;&#x5FB7;&#x5C14;&#x2022;&#x8D6B;&#x5C14;&#x544A;&#x77E5;&#x7F57;&#x65AF;&#x798F;&#x603B;&#x7EDF;&#x6B64;&#x4FE1;&#x662F;&#x5199;&#x7ED9;&#x5B97;&#x6559;&#x9886;&#x8896;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x201C;&#x800C;&#x4E0D;&#x662F;&#x897F;&#x85CF;&#x7684;&#x957F;&#x671F;&#x653F;&#x6CBB;&#x9886;&#x8896;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x5192;&#x72AF;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#xFF0C;&#x5176;&#x4E3B;&#x5F20;&#x897F;&#x85CF;&#x4E3A;&#x4E2D;&#x534E;&#x6C11;&#x56FD;&#x9886;&#x571F;&#x3002;&#x201D;<sup><a href="#fn_4" id="reffn_4">4</a></sup>&#x8FD9;&#x79CD;&#x653F;&#x7B56;&#x6709;&#x5176;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x5728;&#x4E8C;&#x6218;&#x4E2D;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x91CD;&#x8981;&#x76DF;&#x56FD;&#x3002;&#x4F46;&#x662F;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x6216;&#x8005;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x90FD;&#x672A;&#x88AB;&#x544A;&#x77E5;&#x5176;&#x4E2D;&#x7684;&#x5FAE;&#x5999;&#x4E4B;&#x5904;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x897F;&#x85CF;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#x5047;&#x5B9A;&#x4FE1;&#x4E0D;&#x662F;&#x9001;&#x7ED9;&#x4F5C;&#x4E3A;&#x897F;&#x85CF;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x6216;&#x8005;&#x6B64;&#x4FE1;&#x5E76;&#x4E0D;&#x8868;&#x793A;&#x7F8E;&#x56FD;&#x9ED8;&#x8BA4;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x6869;&#x66F4;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x5728;1948&#x5E74;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x62A4;&#x7167;&#x6D3E;&#x4E00;&#x4E2A;&#x5546;&#x8D38;&#x4EE3;&#x8868;&#x56E2;&#x5230;&#x7F8E;&#x56FD;&#x548C;&#x82F1;&#x56FD;&#x3002;&#x9999;&#x6E2F;&#x7684;&#x82F1;&#x56FD;&#x5B98;&#x5458;&#x7B7E;&#x53D1;&#x4E86;3&#x4E2A;&#x6708;&#x6709;&#x6548;&#x7684;&#x5165;&#x5883;&#x7B7E;&#x8BC1;&#x3002;&#x5F53;&#x897F;&#x85CF;&#x4EBA;&#x5728;&#x7F8E;&#x56FD;&#x65F6;&#xFF0C;&#x82F1;&#x56FD;&#x7B7E;&#x8BC1;&#x8FC7;&#x671F;&#x4E86;&#xFF1B;&#x5F53;&#x897F;&#x85CF;&#x4EBA;&#x4F8B;&#x884C;&#x516C;&#x4E8B;&#x822C;&#x7533;&#x8BF7;&#x65B0;&#x7B7E;&#x8BC1;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8BF7;&#x6C42;&#x88AB;&#x62D2;&#x7EDD;&#x4E86;&#x3002;&#x8FC7;&#x6E21;&#x671F;&#x4E2D;&#x7684;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5BF9;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x63D0;&#x51FA;&#x6297;&#x8BAE;&#xFF0C;&#x6839;&#x636E;&#x82F1;&#x56FD;&#x5B98;&#x65B9;&#x89C2;&#x70B9;&#xFF0C;&#x82F1;&#x56FD;&#x4E0D;&#x63A5;&#x53D7;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#xFF0C;&#x4F46;&#x662F;&#x63A5;&#x53D7;&#x897F;&#x85CF;&#x62A4;&#x7167;&#x5374;&#x9690;&#x542B;&#x6B64;&#x610F;&#x3002;&#x82F1;&#x56FD;&#x5916;&#x4EA4;&#x90E8;&#x4E8E;&#x662F;&#x7EA0;&#x6B63;&#x6B64;&#x9519;&#x8BEF;&#xFF0C;&#x5411;&#x4E2D;&#x56FD;&#x4EBA;&#x4FDD;&#x8BC1;&#x72AF;&#x4E86;&#x4E2A;&#x9519;&#xFF0C;&#x627F;&#x8BFA;&#x4EE5;&#x540E;&#x4E0D;&#x4F1A;&#x5728;&#x897F;&#x85CF;&#x62A4;&#x7167;&#x4E0A;&#x7B7E;&#x53D1;&#x7B7E;&#x8BC1;&#x3002;&#x4ED6;&#x4EEC;&#x5411;&#x897F;&#x85CF;&#x4EBA;&#x5EFA;&#x8BAE;&#xFF0C;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x5F20;&#x5199;&#x6709;&#x201C;&#x8EAB;&#x4EFD;&#x5BA3;&#x8A93;&#x201D;&#x7684;&#x7EB8;&#x4E0A;&#x7B7E;&#x53D1;&#x7B7E;&#x8BC1;&#x3002;&#x4EE3;&#x8868;&#x56E2;&#x611F;&#x5230;&#x65E2;&#x9707;&#x60CA;&#x53C8;&#x6124;&#x6168;&#xFF0C;&#x4ED6;&#x4EEC;&#x62D2;&#x7EDD;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x8BF4;&#x5982;&#x679C;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B81;&#x53EF;&#x4E0D;&#x8BBF;&#x95EE;&#x82F1;&#x56FD;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x4E3E;&#x52A8;&#x4EE4;&#x5728;&#x82F1;&#x56FD;&#x7684;&#x897F;&#x85CF;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x60CA;&#x614C;&#x5931;&#x63AA;&#xFF0C;&#x4E8E;&#x662F;&#x4F26;&#x6566;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x673A;&#x7075;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x771F;&#x5B9E;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x6B64;&#x65F6;&#x76DB;&#x884C;&#x7684;&#x53CC;&#x91CD;&#x6807;&#x51C6;&#x3002;&#x4ED6;&#x4EEC;&#x5C0F;&#x5FC3;&#x5730;&#x5728;&#x8FC7;&#x671F;&#x7B7E;&#x8BC1;&#x7AE0;&#x4E0A;&#x5212;&#x6389;&#x4E86;&#x201C;&#x4E09;&#x4E2A;&#x6708;&#x201D;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x7528;&#x7B14;&#x5728;&#x4E0A;&#x9762;&#x6E05;&#x695A;&#x5730;&#x5199;&#x4E0A;&#x201C;&#x4E5D;&#x4E2A;&#x6708;&#x201D;&#x3002;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x4F7F;&#x5F97;&#x4ED6;&#x4EEC;&#x4FE1;&#x5B88;&#x4E86;&#x5BF9;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x627F;&#x8BFA;&#xFF0C;&#x6CA1;&#x6709;&#x5728;&#x897F;&#x85CF;&#x62A4;&#x7167;&#x4E0A;&#x7B7E;&#x53D1;&#x65B0;&#x7B7E;&#x8BC1;&#x56E0;&#x4E3A;&#x8FD9;&#x8FD8;&#x662F;&#x8001;&#x7B7E;&#x8BC1;&#x3002;&#x540C;&#x65F6;&#x4ED6;&#x4EEC;&#x4E5F;&#x6B22;&#x8FCE;&#x897F;&#x85CF;&#x4EE3;&#x8868;&#x56E2;&#x4F7F;&#x7528;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x7B7E;&#x53D1;&#x7684;&#x62A4;&#x7167;&#x8BBF;&#x95EE;&#x82F1;&#x56FD;&#x3002;</p>
<p>&#x5982;&#x679C;&#x628A;&#x897F;&#x85CF;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x8499;&#x53E4;&#x76F8;&#x6BD4;&#xFF0C;&#x5219;&#x66F4;&#x5177;&#x6559;&#x80B2;&#x610F;&#x4E49;&#x3002;&#x6E05;&#x671D;&#x706D;&#x4EA1;&#x65F6;&#xFF0C;&#x8499;&#x53E4;&#x548C;&#x897F;&#x85CF;&#x7684;&#x653F;&#x6CBB;&#x72B6;&#x6001;&#x7C7B;&#x4F3C;&#xFF0C;&#x548C;&#x897F;&#x85CF;&#x4E00;&#x6837;&#xFF0C;&#x8499;&#x53E4;&#x4E5F;&#x5BFB;&#x6C42;&#x72EC;&#x7ACB;&#x3002;&#x8499;&#x53E4;&#x7ECF;&#x5386;&#x4E86;&#x5171;&#x4EA7;&#x515A;&#x9769;&#x547D;&#xFF0C;&#x6210;&#x4E3A;&#x82CF;&#x7EF4;&#x57C3;&#x96C6;&#x56E2;&#x7684;&#x4E00;&#x5458;&#x3002;&#x5B83;&#x548C;&#x82CF;&#x8054;&#x7EF4;&#x6301;&#x4E86;&#x975E;&#x5E38;&#x4EB2;&#x5BC6;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6570;&#x5343;&#x4FC4;&#x56FD;&#x4EBA;&#x5728;&#x8499;&#x53E4;&#x5DE5;&#x4F5C;&#xFF0C;&#x5927;&#x91CF;&#x8499;&#x53E4;&#x4EBA;&#x5728;&#x82CF;&#x8054;&#x5B66;&#x4E60;&#x3002;&#x5728;1939&#x5E74;&#x5173;&#x952E;&#x7684;&#x8BFA;&#x95E8;&#x7F55;(Nomonkhan)&#x6218;&#x5F79;&#x4E2D;&#xFF0C;&#x8499;&#x53E4;&#x519B;&#x961F;&#x548C;&#x5176;&#x82CF;&#x8054;&#x76DF;&#x53CB;&#x5E76;&#x80A9;&#x6218;&#x6597;&#xFF0C;&#x6253;&#x8D25;&#x4E86;&#x65E5;&#x672C;&#x519B;&#x961F;&#xFF0C;&#x4E2D;&#x6B62;&#x4E86;&#x5176;&#x5317;&#x8FDB;&#x8BA1;&#x5212;&#x3002;<sup><a href="#fn_5" id="reffn_5">5</a></sup>&#x548C;&#x897F;&#x85CF;&#x4E00;&#x6837;&#xFF0C;&#x8499;&#x53E4;&#x7684;&#x72EC;&#x7ACB;&#x662F;&#x4E8B;&#x5B9E;&#x72EC;&#x7ACB;&#x800C;&#x975E;&#x6CD5;&#x7406;&#x72EC;&#x7ACB;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x653F;&#x5E9C;&#x7EE7;&#x7EED;&#x4E3B;&#x5F20;&#x5176;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x4FC4;&#x56FD;&#x4EBA;&#x5728;&#x4E8C;&#x6218;&#x4E2D;&#x7684;&#x80DC;&#x5229;&#x8FC5;&#x901F;&#x6539;&#x53D8;&#x4E86;&#x8FD9;&#x4E00;&#x5207;&#x3002;&#x548C;&#x897F;&#x65B9;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x4E0D;&#x540C;&#xFF0C;&#x4E8C;&#x6218;&#x540E;&#xFF0C;&#x82CF;&#x8054;&#x652F;&#x6301;&#x8499;&#x53E4;&#x7684;&#x72EC;&#x7ACB;&#x4E3B;&#x5F20;&#x3002;&#x65AF;&#x5927;&#x6797;&#x8BA4;&#x8BC6;&#x5230;&#x4E00;&#x4E2A;&#x53CB;&#x597D;&#x7684;&#x7F13;&#x51B2;&#x56FD;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x5728;&#x96C5;&#x5C14;&#x5854;&#x529D;&#x8BF4;&#x7F57;&#x65AF;&#x798F;&#x603B;&#x7EDF;&#x540C;&#x610F;&#x5728;&#x8499;&#x53E4;&#x5C31;&#x662F;&#x5426;&#x72EC;&#x7ACB;&#x8FDB;&#x884C;&#x516C;&#x6C11;&#x6295;&#x7968;&#x3002;&#x6295;&#x7968;&#x7ED3;&#x679C;&#x5168;&#x4F53;&#x4E00;&#x81F4;&#x652F;&#x6301;&#x72EC;&#x7ACB;&#xFF0C;&#x82CF;&#x8054;&#x548C;&#x7F8E;&#x56FD;&#x529D;&#x8BF4;&#x848B;&#x4ECB;&#x77F3;&#x63A5;&#x53D7;&#x6295;&#x7968;&#x7ED3;&#x679C;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x4ECA;&#x5929;&#x8499;&#x53E4;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#x548C;&#x8054;&#x5408;&#x56FD;&#x6210;&#x5458;&#x3002;</p>
<p>&#x4E0E;&#x4E4B;&#x5BF9;&#x6BD4;&#xFF0C;&#x4E8C;&#x5341;&#x5B9E;&#x9645;&#x524D;&#x534A;&#x53F6;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4E8C;&#x6218;&#x4E2D;&#x548C;&#x4E8C;&#x6218;&#x540E;&#x7684;&#x5173;&#x952E;&#x65F6;&#x671F;&#xFF0C;&#x897F;&#x65B9;&#x4E00;&#x518D;&#x786E;&#x8BA4;&#x897F;&#x85CF;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x4ECE;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x7740;&#x5173;&#x4E8E;&#x81EA;&#x7531;&#x548C;&#x6C11;&#x65CF;&#x81EA;&#x51B3;&#x7684;&#x5D07;&#x9AD8;&#x7406;&#x8BBA;&#xFF0C;&#x897F;&#x65B9;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x7EF4;&#x6301;&#x7740;&#x4E00;&#x81F4;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5411;&#x4E2D;&#x56FD;&#x7684;&#x654F;&#x611F;&#x6027;&#x8BA9;&#x6B65;&#xFF0C;&#x63A5;&#x53D7;&#x4E2D;&#x56FD;&#x7684;&#x5B98;&#x65B9;&#x89C2;&#x70B9;&#xFF0C;&#x5373;&#x897F;&#x85CF;&#x662F;&#x534E;&#x590F;&#x6C11;&#x65CF;&#x7684;&#x4E00;&#x4E2A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;</p>
<h2 id="p2">&#x5341;&#x4E03;&#x6761;&#x534F;&#x5B9A;</h2>
<p>1949&#x5E74;10&#x6708;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x5EFA;&#x7ACB;&#x5F15;&#x8D77;&#x4E86;&#x4E00;&#x4E9B;&#x53D8;&#x5316;&#xFF0C;&#x4E24;&#x5E74;&#x540E;&#xFF0C;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x6B7B;&#x7ED3;&#x88AB;&#x6253;&#x7834;&#x3002;</p>
<p>&#x5728;&#x5176;&#x5F62;&#x6210;&#x5E74;&#x4EE3;&#xFF0C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x63A5;&#x53D7;&#x82CF;&#x8054;&#x9886;&#x5BFC;&#xFF0C;&#x63A5;&#x53D7;&#x5176;&#x6C11;&#x65CF;&#x653F;&#x7B56;&#xFF1A;&#x4E2D;&#x56FD;&#x5404;&#x6C11;&#x65CF;&#x533A;&#x57DF;&#x5E94;&#x6210;&#x4E3A;&#x81EA;&#x6CBB;&#x5171;&#x548C;&#x56FD;&#xFF0C;&#x6709;&#x6743;&#x8131;&#x79BB;&#x3002;&#x4F46;&#x662F;&#x4E8C;&#x6218;&#x540E;&#xFF0C;&#x8FD9;&#x79CD;&#x653F;&#x7B56;&#x8F6C;&#x53D8;&#x4E3A;&#x4E2D;&#x592E;&#x96C6;&#x6743;&#x5236;&#xFF1B;&#x65B0;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x5E9C;&#x4F0A;&#x59CB;&#xFF0C;&#x5176;&#x6C11;&#x65CF;&#x653F;&#x7B56;&#x662F;&#xFF1A;&#x5171;&#x4EA7;&#x515A;&#x4E2D;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x591A;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#xFF0C;&#x5404;&#x81EA;&#x6CBB;&#x6C11;&#x65CF;&#x533A;&#x57DF;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x5171;&#x548C;&#x56FD;&#xFF09;&#x65E0;&#x6743;&#x8131;&#x79BB;&#x3002;&#x897F;&#x85CF;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x8FD9;&#x4E9B;&#x6C11;&#x65CF;&#x533A;&#x57DF;&#x4E4B;&#x4E00;&#xFF1B;1949&#x5E74;&#x540E;&#x671F;&#xFF0C;&#x65B0;&#x7684;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x5E9C;&#x5BA3;&#x5E03;&#xFF0C;&#x89E3;&#x653E;&#x897F;&#x85CF;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;(PLA)&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x4E4B;&#x4E00;&#x3002;<sup><a href="#fn_6" id="reffn_6">6</a></sup></p>
<p>&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5904;&#x5883;&#x7EF4;&#x8270;&#x3002;&#x6E05;&#x671D;&#x8986;&#x706D;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x5E78;&#x8FD0;&#x7684;&#x4E8B;&#x4EF6;&#x963B;&#x6B62;&#x4E2D;&#x56FD;&#x79EF;&#x6781;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#xFF1B;&#x4F46;&#x662F;&#x6B64;&#x65F6;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x90FD;&#x4E0D;&#x518D;&#x5B58;&#x5728;&#x3002;&#x897F;&#x85CF;&#x73B0;&#x4EE3;&#x5316;&#x6D3E;&#x66FE;&#x5BB3;&#x6015;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x897F;&#x85CF;&#x4E0D;&#x5F97;&#x4E0D;&#x7528;&#x6B66;&#x529B;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x5730;&#x4F4D;&#xFF0C;&#x5982;&#x4ECA;&#x8FD9;&#x4E00;&#x5929;&#x5C31;&#x8981;&#x5230;&#x6765;&#x4E86;&#x3002;&#x6BEB;&#x4E0D;&#x5947;&#x602A;&#xFF0C;&#x897F;&#x85CF;&#x88C5;&#x5907;&#x4E0D;&#x8DB3;&#xFF0C;&#x9886;&#x5BFC;&#x4E4F;&#x529B;&#xFF1B;&#x5176;&#x519B;&#x961F;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4E1A;&#x4F59;&#x7EA7;&#x522B;&#x7684;&#x9884;&#x6848;&#x6765;&#x5BF9;&#x4ED8;&#x5165;&#x4FB5;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x81EA;1913&#x5E74;&#xFF0C;&#x897F;&#x85CF;&#x5728;&#x56FD;&#x9645;&#x4E0A;&#x6BD4;&#x4EE5;&#x5F80;&#x66F4;&#x52A0;&#x5B64;&#x7ACB;&#xFF0C;&#x56E0;&#x4E3A;&#x82F1;&#x56FD;&#x4E0D;&#x518D;&#x6709;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x6765;&#x7EF4;&#x62A4;&#x897F;&#x85CF;&#x7684;&#x201C;&#x81EA;&#x6CBB;&#x201D;&#x72B6;&#x6001;&#x3002;1947&#x5E74;&#xFF0C;&#x5370;&#x5EA6;&#x72EC;&#x7ACB;&#xFF0C;&#x4F26;&#x6566;&#x7684;&#x89D2;&#x8272;&#x5B9A;&#x4F4D;&#x5728;&#x652F;&#x6301;&#x5370;&#x5EA6;&#x7684;&#x5916;&#x4EA4;&#x653F;&#x7B56;&#xFF1B;&#x800C;&#x540E;&#x8005;&#x6B64;&#x65F6;&#x7684;&#x5916;&#x4EA4;&#x4E2D;&#x5FC3;&#x662F;&#x548C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5EFA;&#x7ACB;&#x53CB;&#x597D;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x897F;&#x85CF;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x4E5F;&#x672A;&#x5750;&#x4EE5;&#x5F85;&#x6BD9;&#x3002;&#x5B83;&#x5BF9;&#x5171;&#x4EA7;&#x515A;&#x5728;&#x4E2D;&#x56FD;&#x5185;&#x6218;&#x80DC;&#x5229;&#x7684;&#x53CD;&#x5E94;&#x662F;&#xFF1A;&#x9762;&#x4E34;&#x5BF9;&#x5176;&#x72EC;&#x7ACB;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x5A01;&#x80C1;&#xFF0C;&#x547C;&#x5401;&#x7F8E;&#x56FD;&#x548C;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x7ED9;&#x4E88;&#x6C11;&#x4E8B;&#x548C;&#x519B;&#x4E8B;&#x63F4;&#x52A9;&#x3002;&#x9001;&#x5F80;&#x82F1;&#x56FD;&#x7684;&#x4FE1;&#x4E2D;&#x5199;&#x9053;&#xFF1A;</p>
<blockquote>
<p>&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x519B;&#x961F;&#x5DF2;&#x5165;&#x4FB5;&#x4E2D;&#x56FD;&#x5170;&#x5DDE;(Lanchow)&#x3001;&#x9752;&#x6D77;(Chinghai)&#x548C;&#x65B0;&#x7586;(Sinkiang)&#x5404;&#x7701;&#xFF1B;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x7701;&#x4EFD;&#x5730;&#x5904;&#x897F;&#x85CF;&#x8FB9;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x9012;&#x9001;&#x5B98;&#x65B9;&#x6587;&#x4E66;&#x7ED9;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x8896;&#x6BDB;&#x6CFD;&#x4E1C;&#x5148;&#x751F;(Mr. Mautsetung)&#xFF0C;&#x8981;&#x6C42;&#x4ED6;&#x5C0A;&#x91CD;&#x897F;&#x85CF;&#x7684;&#x9886;&#x571F;&#x5B8C;&#x6574;&#x3002;<br>
&#x6211;&#x4EEC;&#x5C06;&#x6211;&#x4EEC;&#x653F;&#x5E9C;&#x9001;&#x5F80;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x5E9C;&#x9886;&#x8896;&#x7684;&#x4FE1;&#x4EF6;&#x590D;&#x4EF6;&#x9644;&#x5728;&#x6B64;&#x4FE1;&#x4E4B;&#x540E;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x80FD;&#x9002;&#x65F6;&#x8003;&#x8651;&#x6B64;&#x4E8B;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x8896;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x4EF6;&#x7F6E;&#x4E4B;&#x4E0D;&#x7406;&#xFF0C;&#x91C7;&#x53D6;&#x4FB5;&#x7565;&#x6027;&#x63AA;&#x65BD;&#xFF0C;&#x5411;&#x897F;&#x85CF;&#x6D3E;&#x9063;&#x519B;&#x961F;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5C06;&#x88AB;&#x8FEB;&#x7528;&#x53EF;&#x80FD;&#x7684;&#x4E00;&#x5207;&#x624B;&#x6BB5;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x70ED;&#x5207;&#x5E0C;&#x671B;&#x4ECE;&#x8D35;&#x653F;&#x5E9C;&#x5F97;&#x5230;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x7684;&#x5E2E;&#x52A9;&#x3002;<br>
&#x656C;&#x8BF7;&#x8003;&#x8651;&#x7ED9;&#x6211;&#x4EEC;&#x6C11;&#x4E8B;&#x548C;&#x519B;&#x4E8B;&#x4E0A;&#x5927;&#x91CF;&#x5E2E;&#x52A9;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80DC;&#x611F;&#x6FC0;&#xFF0C;&#x5C06;&#x5C3D;&#x5FEB;&#x7ED9;&#x4F60;&#x4EEC;&#x7B54;&#x590D;&#x3002;<br></p>
<p></p><p align="right">&#x897F;&#x85CF;&#x5916;&#x4EA4;&#x5C40;<br>&#x62C9;&#x8428;[1949&#x5E74;11&#x6708;4&#x65E5;]<sup><a href="#fn_7" id="reffn_7">7</a></sup></p><p></p>
</blockquote>
<p>&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x4E5F;&#x7ED9;&#x7F8E;&#x56FD;&#x4EBA;&#x9001;&#x53BB;&#x4E86;&#x4E00;&#x5C01;&#x7C7B;&#x4F3C;&#x7684;&#x547C;&#x5401;&#x4FE1;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x82F1;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x90FD;&#x65E0;&#x610F;&#x9F13;&#x52B1;&#x897F;&#x85CF;&#x4EBA;&#x3002;&#x7F8E;&#x56FD;&#x544A;&#x8BC9;&#x82F1;&#x56FD;&#x201C;&#x4ED6;&#x4EEC;&#x5C06;&#x56DE;&#x590D;&#xFF0C;&#x529D;&#x963B;&#x85CF;&#x4EBA;&#x4E0D;&#x8981;&#x671F;&#x5F85;&#x83B7;&#x5F97;&#x63F4;&#x52A9;&#x3002;&#x201D;<sup><a href="#fn_8" id="reffn_8">8</a></sup>&#x6765;&#x81EA;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x654C;&#x4EBA;&#x2014;&#x2014;&#x897F;&#x65B9;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x7684;&#x8FD9;&#x79CD;&#x4E0D;&#x627F;&#x62C5;&#x4E49;&#x52A1;&#x7684;&#x56DE;&#x590D;&#x4EE4;&#x4EBA;&#x6781;&#x5176;&#x5931;&#x671B;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x9009;&#x62E9;&#x6709;&#x9650;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x51B3;&#x5FC3;&#x6D3E;&#x9063;&#x4EE3;&#x8868;&#x56E2;&#x53BB;&#x7F8E;&#x56FD;&#x548C;&#x82F1;&#x56FD;&#xFF08;&#x4EE5;&#x53CA;&#x4E2D;&#x56FD;&#x548C;&#x5C3C;&#x6CCA;&#x5C14;&#xFF09;&#xFF0C;&#x5E0C;&#x671B;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x63A5;&#x89E6;&#x80FD;&#x5F97;&#x5230;&#x4E00;&#x4E9B;&#x652F;&#x6301;&#x3002;1949&#x5E74;12&#x6708;22&#x65E5;&#xFF0C;&#x897F;&#x85CF;&#x5916;&#x4EA4;&#x5C40;&#x628A;&#x4EE5;&#x4E0B;&#x4FE1;&#x4EF6;&#x9001;&#x7ED9;&#x675C;&#x9C81;&#x95E8;&#x603B;&#x7EDF;&#x548C;&#x56FD;&#x52A1;&#x537F;&#x8FEA;&#x6069;&#x2022;&#x827E;&#x5947;&#x900A;&#xFF1A;</p>
<blockquote>
<p>&#x897F;&#x85CF;&#x5728;&#x8FC7;&#x53BB;&#x4E09;&#x5341;&#x5E74;&#x95F4;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x4EC0;&#x4E48;&#x9EBB;&#x70E6;&#xFF0C;&#x7136;&#x800C;&#x6700;&#x8FD1;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x8896;&#x5728;&#x5E7F;&#x64AD;&#x4E0A;&#x5BA3;&#x5E03;&#x897F;&#x85CF;&#x662F;&#x4E2D;&#x56FD;&#x9886;&#x571F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x6709;&#x5173;&#x897F;&#x85CF;&#x7684;&#x8A00;&#x8BBA;&#x4E5F;&#x5B8C;&#x5168;&#x662F;&#x80E1;&#x8BF4;&#x516B;&#x9053;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x5DF2;&#x7ECF;&#x5360;&#x9886;&#x7684;&#x65B0;&#x7586;&#x3001;&#x897F;&#x5B81;&#xFF08;&#x9752;&#x6D77;&#x7701;&#x5E9C;&#xFF09;&#x548C;&#x897F;&#x5EB7;&#x7B49;&#x8FB9;&#x754C;&#x7701;&#x4EFD;&#x3002;<sup><a href="#fn_9" id="reffn_9">9</a></sup><br>
&#x5728;&#x5982;&#x6B64;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5BF9;&#x6B64;&#x6F20;&#x4E0D;&#x5173;&#x5FC3;&#x3002;&#x6211;&#x4EEC;&#x5F88;&#x5FEB;&#x5C06;&#x6D3E;&#x5587;&#x6070;(Lachag)&#x582A;&#x7A77;&#x571F;&#x767B;&#x6851;&#x6770;(Khen Thupten Sanghe)&#x548C;&#x56DB;&#x54C1;&#x5B98;(Rimshi)&#x767B;&#x6070;(Dingja)&#x7387;&#x9886;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x4F7F;&#x56E2;&#x51FA;&#x8BBF;&#x8D35;&#x56FD;&#xFF0C;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x8D35;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x63F4;&#x52A9;&#x3002;<br>
&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x4F7F;&#x56E2;&#x62B5;&#x8FBE;&#x534E;&#x76DB;&#x987F;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x80FD;&#x591F;&#x4ECE;&#x5404;&#x65B9;&#x9762;&#x7ED9;&#x4E88;&#x53EF;&#x80FD;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x6211;&#x4EEC;&#x81F4;&#x4EE5;&#x6700;&#x8877;&#x5FC3;&#x7684;&#x611F;&#x8C22;&#x3002;<sup><a href="#fn_10" id="reffn_10">10</a></sup></p>
</blockquote>
<p>&#x5F97;&#x6089;&#x6B64;&#x8BA1;&#x5212;&#x540E;&#xFF0C;&#x65B0;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x5E9C;&#x4E25;&#x6B63;&#x6297;&#x8BAE;&#xFF1B;&#x4F46;&#x662F;&#x5176;&#x62C5;&#x5FC3;&#x662F;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x897F;&#x65B9;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x65E0;&#x610F;&#x9F13;&#x52B1;&#x897F;&#x85CF;&#xFF0C;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x8FD9;&#x4F1A;&#x6FC0;&#x8D77;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x5165;&#x4FB5;&#x3002;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5BB3;&#x6015;&#xFF0C;&#x5373;&#x4F7F;&#x4E66;&#x9762;&#x56DE;&#x590D;&#x90FD;&#x53EF;&#x80FD;&#x201C;&#x88AB;&#x85CF;&#x4EBA;&#x8BA4;&#x4E3A;&#x662F;&#x627F;&#x8BA4;&#x4ED6;&#x4EEC;&#x7684;&#x72EC;&#x7ACB;&#x72B6;&#x6001;&#x201D;&#xFF1B;&#x4E8E;&#x662F;&#xFF0C;&#x901A;&#x8FC7;&#x65B0;&#x5FB7;&#x91CC;&#x7684;&#x7F8E;&#x56FD;&#x5927;&#x4F7F;&#x9986;&#xFF0C;&#x7F8E;&#x56FD;&#x53E3;&#x5934;&#x529D;&#x963B;&#x85CF;&#x4EBA;&#x4E0D;&#x8981;&#x6D3E;&#x51FA;&#x8FD9;&#x4E00;&#x4F7F;&#x56E2;&#x3002;<sup><a href="#fn_11" id="reffn_11">11</a></sup>&#x82F1;&#x56FD;&#x4EBA;&#x505A;&#x51FA;&#x4E86;&#x7C7B;&#x4F3C;&#x7684;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x653F;&#x5E9C;&#x5BA3;&#x5E03;1950&#x5E74;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x4E4B;&#x4E00;&#x662F;&#x89E3;&#x653E;&#x897F;&#x85CF;&#xFF0C;&#x8FD9;&#x53EF;&#x4E0D;&#x662F;&#x7A7A;&#x8C08;&#x2014;&#x2014;&#x6BDB;&#x6CFD;&#x4E1C;&#x5DF2;&#x5F00;&#x59CB;&#x8BA1;&#x5212;&#x201C;&#x89E3;&#x653E;&#x201D;&#x897F;&#x85CF;&#x7684;&#x7B56;&#x7565;&#x3002;&#x6BDB;&#x7684;&#x5386;&#x53F2;&#x611F;&#x6781;&#x4F73;&#xFF0C;&#x4ED6;&#x6E05;&#x695A;&#x5730;&#x7406;&#x89E3;&#x897F;&#x85CF;&#x7684;&#x56FD;&#x9645;&#x72B6;&#x6001;&#x4F7F;&#x5176;&#x548C;&#x4E2D;&#x56FD;&#x5176;&#x4ED6;&#x7684;&#x6C11;&#x65CF;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x573A;&#x5408;&#xFF0C;&#x6BDB;&#x544A;&#x8BEB;&#x4ED6;&#x7684;&#x5C06;&#x519B;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x8010;&#x5FC3;&#xFF0C;&#x897F;&#x85CF;&#x8981;&#x6162;&#x6162;&#x6765;&#xFF1A;&#x201C;&#x897F;&#x85CF;&#x548C;&#x65B0;&#x7586;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x201D;&#x4ED6;&#x8BF4;&#xFF0C;&#x201C;&#x65E7;&#x793E;&#x4F1A;&#x65B0;&#x7586;&#x6709;20&#x4E07;&#x5230;30&#x4E07;&#x6C49;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x897F;&#x85CF;&#x4E00;&#x4E2A;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x519B;&#x961F;&#x5FC5;&#x987B;&#x5728;&#x4E00;&#x4E2A;&#x8FC7;&#x53BB;&#x6CA1;&#x6709;&#x6C49;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x4F5C;&#x6218;&#x3002;&#x201D;<sup><a href="#fn_12" id="reffn_12">12</a></sup>&#x4E0D;&#x4EC5;&#x4EC5;&#x6CA1;&#x6709;&#x6C49;&#x4EBA;&#x4F4F;&#x5728;&#x54EA;&#x513F;&#xFF0C;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x6240;&#x77E5;&#xFF0C;&#x897F;&#x85CF;&#x76F4;&#x63A5;&#x5904;&#x7406;&#x5916;&#x56FD;&#x4E8B;&#x52A1;&#xFF0C;&#x7B7E;&#x7F72;&#x5404;&#x79CD;&#x56FD;&#x9645;&#x6761;&#x7EA6;&#xFF0C;&#x7BA1;&#x7406;&#x51FA;&#x5165;&#x5883;&#x3002;&#x5C3D;&#x7BA1;&#x6BDB;&#x624B;&#x63E1;&#x6570;&#x767E;&#x4E07;&#x5927;&#x519B;&#xFF0C;&#x4E00;&#x652F;&#x610F;&#x5FD7;&#x575A;&#x51B3;&#x3001;&#x88C5;&#x5907;&#x7CBE;&#x826F;&#x7684;&#x6E38;&#x51FB;&#x961F;&#x80FD;&#x5728;&#x5BD2;&#x51B7;&#x7684;&#x9752;&#x85CF;&#x9AD8;&#x539F;&#x7ED9;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x5E26;&#x6765;&#x519B;&#x4E8B;&#x96BE;&#x9898;&#x3002;&#x6B66;&#x529B;&#x89E3;&#x653E;&#x897F;&#x85CF;&#x4F1A;&#x5E26;&#x6765;&#x4E25;&#x91CD;&#x7684;&#x56FD;&#x9645;&#x5206;&#x6B67;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x5F15;&#x6765;&#x5171;&#x4EA7;&#x515A;&#x4E2D;&#x56FD;&#x7684;&#x654C;&#x4EBA;&#x5982;&#x7F8E;&#x56FD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6BDB;&#x6CFD;&#x4E1C;&#x76F8;&#x4FE1;&#x4E2D;&#x56FD;&#x6700;&#x597D;&#x7684;&#x7B56;&#x7565;&#x662F;&#x548C;&#x5E73;&#x201C;&#x89E3;&#x653E;&#x201D;&#x897F;&#x85CF;&#xFF1B;&#x5373;&#xFF0C;&#x548C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x8FBE;&#x6210;&#x534F;&#x8BAE;&#x3002;&#x8FD9;&#x6837;&#x4F1A;&#x6D88;&#x9664;&#x897F;&#x85CF;&#x5C71;&#x8109;&#x4E2D;&#x957F;&#x671F;&#x7684;&#x6E38;&#x51FB;&#x6218;&#xFF0C;&#x4E5F;&#x4F1A;&#x51CF;&#x5C11;&#x6F5C;&#x5728;&#x7684;&#x56FD;&#x9645;&#x5E72;&#x6D89;&#x3002;</p>
<p>&#x6B64;&#x7B56;&#x7565;&#x7684;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x4E0D;&#x613F;&#x81EA;&#x613F;&#x653E;&#x5F03;&#x4E8B;&#x5B9E;&#x72EC;&#x7ACB;&#xFF0C;&#x6210;&#x4E3A;&#x6BDB;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x56FD;&#x5BB6;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x6BDB;&#x56E0;&#x800C;&#x76F8;&#x4FE1;&#x9700;&#x8981;&#x91C7;&#x53D6;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#xFF0C;&#x5F3A;&#x8FEB;&#x897F;&#x85CF;&#x5230;&#x8C08;&#x5224;&#x684C;&#x524D;&#xFF08;&#x5C31;&#x8C61;1903-1904&#x5E74;&#x82F1;&#x56FD;&#x4EBA;&#x90A3;&#x6837;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5F88;&#x6E05;&#x695A;&#x76EE;&#x6807;&#x662F;&#x901A;&#x8FC7;&#x534F;&#x8BAE;&#x548C;&#x5E73;&#x89E3;&#x653E;&#x897F;&#x85CF;&#x3002;&#x56E0;&#x6B64;&#xFF0C;1949&#x5E74;&#x6BDB;&#x4E0B;&#x4EE4;&#x51C6;&#x5907;&#x8FDB;&#x653B;&#x653F;&#x6CBB;&#x897F;&#x85CF;&#x4E1C;&#x90E8;&#x5730;&#x533A;&#xFF08;&#x4EE5;&#x660C;&#x90FD;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF09;&#x3002;1950&#x5E74;&#x521D;&#xFF0C;&#x91CD;&#x5E86;&#x7684;&#x897F;&#x5357;&#x5C40;<sup><a href="#fn_13" id="reffn_13">13</a></sup>&#x53D7;&#x547D;&#x53D1;&#x8D77;&#x8FDB;&#x653B;&#x3002;&#x5982;&#x679C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x4E0D;&#x80FD;&#x5F88;&#x5FEB;&#x540C;&#x610F;&#x548C;&#x5E73;&#x89E3;&#x653E;&#xFF0C;&#x6BDB;&#x5E0C;&#x671B;&#x8FDB;&#x653B;&#x5C3D;&#x5FEB;&#x4E8E;1950&#x5E74;&#x590F;&#x5B63;&#x53D1;&#x8D77;&#xFF0C;&#x4ED6;&#x62C5;&#x5FC3;&#x5EF6;&#x8FDF;&#x53EA;&#x4F1A;&#x7ED9;&#x85CF;&#x4EBA;&#x66F4;&#x591A;&#x65F6;&#x95F4;&#x6765;&#x4E89;&#x53D6;&#x56FD;&#x9645;&#x652F;&#x6301;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x8BF7;&#x85CF;&#x533A;&#xFF08;&#x4E2D;&#x56FD;&#x63A7;&#x5236;&#x7684;&#x9752;&#x6D77;&#x3001;&#x56DB;&#x5DDD;/&#x897F;&#x5EB7;&#x7701;&#xFF09;&#x7684;&#x8457;&#x540D;&#x5B97;&#x6559;&#x9886;&#x8896;&#x505A;&#x51FA;&#x5B97;&#x6559;&#x81EA;&#x7531;&#x7B49;&#x4FDD;&#x8BC1;&#xFF0C;&#x529D;&#x8BF4;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5F00;&#x59CB;&#x201C;&#x548C;&#x5E73;&#x89E3;&#x653E;&#x201D;&#x7684;&#x8C08;&#x5224;&#x3002;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#xFF0C;&#x9519;&#x8FC7;&#x4E86;&#x4E2D;&#x56FD;&#x63D0;&#x51FA;&#x7684;&#x6D3E;&#x9063;&#x8C08;&#x5224;&#x4EE3;&#x8868;&#x9053;&#x5317;&#x4EAC;&#x7684;&#x6700;&#x540E;&#x671F;&#x9650;&#xFF0C;&#x6BDB;&#x4E0B;&#x4EE4;&#x89E3;&#x653E;&#x519B;&#x7B2C;18&#x519B;&#x8FDB;&#x653B;&#x660C;&#x90FD;&#x3002;1950&#x5E74;10&#x6708;7&#x65E5;&#xFF0C;&#x89E3;&#x653E;&#x519B;&#x8DE8;&#x8FC7;&#x91D1;&#x6C99;&#x6C5F;&#x524D;&#x7EBF;&#xFF0C;&#x8FDB;&#x653B;&#x4FDD;&#x536B;&#x8FB9;&#x754C;&#x7684;&#x85CF;&#x519B;&#x3002;&#x5176;&#x519B;&#x4E8B;&#x76EE;&#x6807;&#x4E0D;&#x662F;&#x63A8;&#x8FDB;&#x5230;&#x62C9;&#x8428;&#xFF0C;&#x800C;&#x662F;&#x7F81;&#x7E3B;&#x5E76;&#x5207;&#x65AD;&#x660C;&#x90FD;&#x7684;&#x4E00;&#x4E07;&#x85CF;&#x519B;&#x9000;&#x8DEF;&#xFF0C;&#x4F7F;&#x5176;&#x4E0D;&#x80FD;&#x5411;&#x897F;&#x64A4;&#x9000;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x9632;&#x7EBF;&#x3002;</p>
<p>&#x897F;&#x85CF;&#x519B;&#x961F;&#x9886;&#x5BFC;&#x7EC4;&#x7EC7;&#x65E0;&#x529B;&#x3002;&#x85CF;&#x519B;&#x7684;&#x5C06;&#x9886;&#x7531;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x8F6E;&#x6D41;&#x62C5;&#x4EFB;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x7279;&#x6B8A;&#x7684;&#x519B;&#x4E8B;&#x8BAD;&#x7EC3;&#xFF1B;&#x5F88;&#x591A;&#x58EB;&#x5175;&#x4F5C;&#x4E3A;&#x4E4C;&#x62C9;&#x5F79;&#x88AB;&#x5F81;&#xFF0C;&#x5F80;&#x5F80;&#x5C06;&#x5168;&#x5BB6;&#x5E26;&#x5230;&#x524D;&#x7EBF;&#x3002;&#x85CF;&#x519B;&#x7684;&#x9632;&#x5B88;&#x7B56;&#x7565;&#x6709;&#x6F0F;&#x6D1E;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5341;&#x4E09;&#x5E74;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x8FD9;&#x662F;&#x65E0;&#x7528;&#x7684;&#x3002;&#x5F53;&#x89E3;&#x653E;&#x519B;&#x8FDB;&#x653B;&#x65F6;&#xFF0C;&#x9632;&#x5B88;&#x7684;&#x85CF;&#x519B;&#x5206;&#x6563;&#x6210;&#x5C0F;&#x90E8;&#x961F;&#x6CBF;&#x91D1;&#x6C99;&#x6C5F;&#x5206;&#x5E03;&#x3002;&#x89E3;&#x653E;&#x519B;&#x5C0F;&#x961F;&#x8FC5;&#x901F;&#x7A81;&#x7834;&#x8BBE;&#x7F6E;&#x7684;&#x9632;&#x7EBF;&#xFF0C;&#x4ECE;&#x540E;&#x7FFC;&#x548C;&#x4FA7;&#x7FFC;&#x4FDD;&#x536B;&#x85CF;&#x519B;&#xFF1B;&#x4E24;&#x5468;&#x5185;&#xFF0C;&#x89E3;&#x653E;&#x519B;&#x4FD8;&#x83B7;&#x4E86;&#x5305;&#x62EC;&#x653F;&#x5E9C;&#x603B;&#x53F8;&#x4EE4;&#x5728;&#x5185;&#x7684;&#x85CF;&#x519B;&#x3002;&#x901A;&#x5F80;&#x9996;&#x90FD;&#x7684;&#x9053;&#x8DEF;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x660C;&#x90FD;&#x548C;&#x62C9;&#x8428;&#x4E4B;&#x95F4;&#x5B9E;&#x9645;&#x4E0A;&#x6CA1;&#x6709;&#x540E;&#x5907;&#x519B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6839;&#x636E;&#x6BDB;&#x6CFD;&#x4E1C;&#x7684;&#x897F;&#x85CF;&#x7B56;&#x7565;&#xFF0C;&#x89E3;&#x653E;&#x519B;&#x505C;&#x6B62;&#x524D;&#x8FDB;&#xFF0C;&#x518D;&#x6B21;&#x547C;&#x5401;&#x62C9;&#x8428;&#x5F00;&#x59CB;&#x8C08;&#x5224;&#x3002;&#x6BDB;&#x5E76;&#x4E0D;&#x60F3;&#x7B80;&#x5355;&#x5730;&#x5F81;&#x670D;&#x897F;&#x85CF;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x6837;&#x505A;&#x5F88;&#x7B80;&#x5355;&#x3002;&#x4ED6;&#x60F3;&#x548C;&#x897F;&#x85CF;&#x9886;&#x8896;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8FBE;&#x6210;&#x653F;&#x6CBB;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x4ED6;&#x5E0C;&#x671B;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x63A5;&#x53D7;&#x4E2D;&#x56FD;&#x7EDF;&#x6CBB;&#xFF0C;&#x548C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E00;&#x8D77;&#x5DE5;&#x4F5C;&#xFF0C;&#x9010;&#x6E10;&#x6539;&#x9769;&#x897F;&#x85CF;&#x7684;&#x5C01;&#x5EFA;&#x7ECF;&#x6D4E;&#xFF0C;&#x8FD9;&#x6837;&#x4E2D;&#x56FD;&#x961F;&#x897F;&#x85CF;&#x7684;&#x4E3B;&#x6743;&#x58F0;&#x660E;&#x80FD;&#x591F;&#x5408;&#x6CD5;&#x5316;&#x3002;</p>
<p>&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x6700;&#x5BB3;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x5982;&#x4ECA;&#x53D8;&#x6210;&#x4E86;&#x73B0;&#x5B9E;&#x2014;&#x2014;&#x897F;&#x85CF;&#x9762;&#x4E34;&#x519B;&#x4E8B;&#x8FDB;&#x653B;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x5BF9;&#x4ED8;&#x3002;&#x85CF;&#x519B;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x8BA1;&#x5212;&#x5C06;&#x519B;&#x961F;&#x8F6C;&#x5165;&#x6E38;&#x51FB;&#x6218;&#x6765;&#x9A9A;&#x6270;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x3002;&#x897F;&#x85CF;&#x518D;&#x6B21;&#x8F6C;&#x5411;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x5BFB;&#x6C42;&#x652F;&#x6301;&#xFF0C;&#x5411;&#x8054;&#x5408;&#x56FD;&#x3001;&#x7F8E;&#x56FD;&#x3001;&#x5370;&#x5EA6;&#x548C;&#x82F1;&#x56FD;&#x9001;&#x53BB;&#x4E86;&#x547C;&#x5401;&#x4FE1;&#x3002;&#x897F;&#x85CF;&#x7ED9;&#x8054;&#x5408;&#x56FD;&#x7684;&#x547C;&#x5401;&#x4FE1;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x91CD;&#x65B0;&#x68C0;&#x89C6;&#x897F;&#x85CF;&#x95EE;&#x9898;&#xFF0C;&#x7279;&#x522B;&#x662F;&#xFF0C;&#x897F;&#x85CF;&#x5E76;&#x975E;&#x8054;&#x5408;&#x56FD;&#x6210;&#x5458;&#xFF0C;&#x5B83;&#x662F;&#x5426;&#x6709;&#x8D44;&#x683C;&#x5C06;&#x5176;&#x95EE;&#x9898;&#x63D0;&#x4EA4;&#x8054;&#x5408;&#x56FD;&#x3002;&#x8054;&#x5408;&#x56FD;&#x5BAA;&#x7AE0;&#x7B2C;35&#x6761;&#x7B2C;2&#x6B3E;&#x8BF4;&#xFF0C;&#x201C;&#x975E;&#x8054;&#x5408;&#x56FD;&#x4F1A;&#x5458;&#x56FD;&#x4E4B;&#x56FD;&#x5BB6;&#x5982;&#x4E3A;&#x4EFB;&#x4F55;&#x4E89;&#x7AEF;&#x4E4B;&#x5F53;&#x4E8B;&#x56FD;&#x65F6;&#xFF0C;&#x7ECF;&#x9884;&#x5148;&#x58F0;&#x660E;&#x5C31;&#x8BE5;&#x4E89;&#x7AEF;&#x800C;&#x8A00;&#x63A5;&#x53D7;&#x672C;&#x5BAA;&#x7AE0;&#x6240;&#x89C4;&#x5B9A;&#x548C;&#x5E73;&#x89E3;&#x51B3;&#x4E4B;&#x4E49;&#x52A1; &#x540E;&#xFF0C;&#x5F97;&#x5C06;&#x8BE5;&#x9879;&#x4E89;&#x7AEF;&#xFF0C;&#x63D0;&#x8BF7;&#x5927;&#x4F1A;&#x6216;&#x5B89;&#x5168;&#x7406;&#x4E8B;&#x4F1A;&#x4E3B;&#x4E49;&#x3002;&#x201D;<sup><a href="#fn_14" id="reffn_14">14</a></sup>&#x4F46;&#x897F;&#x85CF;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x56FD;&#x5BB6;&#x201D;&#x5417;&#xFF1F;&#x82F1;&#x56FD;&#x5916;&#x4EA4;&#x5B98;&#x68C0;&#x89C6;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x897F;&#x85CF;&#x6709;&#x8D44;&#x683C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;<sup><a href="#fn_15" id="reffn_15">15</a></sup>&#x53EF;&#x5C06;&#x6B64;&#x95EE;&#x9898;&#x63D0;&#x4EA4;&#x8054;&#x5408;&#x56FD;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x4E0A;&#x9762;&#x6307;&#x51FA;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x82F1;&#x56FD;&#x5916;&#x4EA4;&#x5B98;&#x4E5F;&#x611F;&#x5230;&#x5904;&#x7406;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x662F;&#x5370;&#x5EA6;&#x7684;&#x9996;&#x8981;&#x8D23;&#x4EFB;&#xFF0C;&#x82F1;&#x56FD;&#x5219;&#x552F;&#x5370;&#x5EA6;&#x9A6C;&#x9996;&#x662F;&#x77BB;&#x3002;&#x4F26;&#x6566;&#x540C;&#x65F6;&#x8BA4;&#x4E3A;&#xFF0C;&#x8054;&#x5408;&#x56FD;&#x4E0D;&#x53EF;&#x80FD;&#x4E0B;&#x4EE4;&#x4E2D;&#x56FD;&#x4ECE;&#x5370;&#x5EA6;&#x64A4;&#x56DE;&#x5176;&#x519B;&#x961F;&#xFF0C;&#x8FD9;&#x79CD;&#x5931;&#x8D25;&#x53EA;&#x4F1A;&#x524A;&#x5F31;&#x8054;&#x5408;&#x56FD;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5370;&#x5EA6;&#x5728;&#x6B64;&#x4E8B;&#x4E2D;&#x626E;&#x6F14;&#x5173;&#x952E;&#x89D2;&#x8272;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x897F;&#x85CF;&#x800C;&#x8A00;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x5370;&#x5EA6;&#x51B3;&#x5B9A;&#x4E0D;&#x8BA9;&#x897F;&#x85CF;&#x59A8;&#x788D;&#x5B83;&#x4E0E;&#x4E2D;&#x56FD;&#x53D1;&#x5C55;&#x5BC6;&#x5207;&#x53CB;&#x597D;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x800C;&#x53CD;&#x5BF9;&#x8054;&#x5408;&#x56FD;&#x8BA8;&#x8BBA;&#x6B64;&#x8BAE;&#x9898;&#x3002;<sup><a href="#fn_16" id="reffn_16">16</a></sup>&#x5F53;&#x8428;&#x5C14;&#x74E6;&#x591A;&#x5728;&#x8054;&#x5408;&#x56FD;&#x63D0;&#x51FA;&#x6B64;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x82F1;&#x56FD;&#x548C;&#x5370;&#x5EA6;&#x4EE3;&#x8868;&#x9996;&#x5148;&#x53D1;&#x8A00;&#xFF0C;&#x5EFA;&#x8BAE;&#x4E0D;&#x8003;&#x8651;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x63D0;&#x8BAE;&#x88AB;&#x4E2D;&#x6B62;&#x3002;</p>
<p>&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5BF9;&#x6B64;&#x611F;&#x5230;&#x5B64;&#x7ACB;&#x65E0;&#x63F4;&#xFF0C;&#x6CAE;&#x4E27;&#x4E0D;&#x582A;&#xFF0C;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#xFF0C;&#x53EA;&#x80FD;&#x6D3E;&#x8C08;&#x5224;&#x56E2;&#x53BB;&#x5317;&#x4EAC;&#xFF0C;&#x5E76;&#x4E8E;1951&#x5E74;&#x6625;&#x5929;&#x6D3E;&#x51FA;&#x4EE3;&#x8868;&#x56E2;&#x3002;&#x5C31;&#x50CF;1904&#x5E74;&#x82F1;&#x56FD;&#x5165;&#x4FB5;&#x62C9;&#x8428;&#x540E;&#x4ED6;&#x4EEC;&#x88AB;&#x8FEB;&#x505A;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x4EE3;&#x8868;&#x56E2;&#x4E8E;1951&#x5E74;3&#x6708;23&#x65E5;&#x52C9;&#x5F3A;&#x5730;&#x5728;&#x534F;&#x8BAE;&#x4E0A;&#x7B7E;&#x5B57;&#x3002;&#x6B64;&#x534F;&#x8BAE;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x548C;&#x5E73;&#x89E3;&#x653E;&#x897F;&#x85CF;&#x5341;&#x4E03;&#x6761;&#x534F;&#x8BAE;&#x201D;&#x3002;<sup><a href="#fn_17" id="reffn_17">17</a></sup></p>
<p>&#x5341;&#x4E03;&#x6761;&#x534F;&#x8BAE;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x4E89;&#x7AEF;&#xFF0C;&#x4E3A;&#x4E2D;&#x85CF;&#x5173;&#x7CFB;&#x6380;&#x5F00;&#x4E86;&#x65B0;&#x7684;&#x4E00;&#x9875;&#x3002;&#x7B2C;&#x4E00;&#x6761;&#x660E;&#x786E;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x56E2;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x9A71;&#x9010;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x4FB5;&#x7565;&#x52BF;&#x529B;&#x51FA;&#x897F;&#x85CF;&#xFF0C;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x56DE;&#x5230;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5927;&#x5BB6;&#x5EAD;&#x4E2D;&#x6765;&#x3002;&#x201D;<sup><a href="#fn_18" id="reffn_18">18</a></sup>&#x897F;&#x85CF;&#xFF0C;&#x5728;&#x5176;1300&#x5E74;&#x7684;&#x6709;&#x8BB0;&#x5F55;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x6B63;&#x5F0F;&#x6587;&#x672C;&#x534F;&#x5B9A;&#x4E2D;&#x627F;&#x8BA4;&#x4E2D;&#x56FD;&#x7684;&#x4E3B;&#x6743;&#x3002;&#x4E0E;&#x6B64;&#x8BA9;&#x6B65;&#x4EA4;&#x6362;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x7B2C;3&#x3001;4&#x3001;7&#x548C;11&#x6761;&#x4E2D;&#xFF0C;&#x627F;&#x8BA4;&#x7EF4;&#x6301;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x4F20;&#x7EDF;&#x7684;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#x4E0D;&#x53D8;&#xFF0C;&#x76F4;&#x5230;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x5E0C;&#x671B;&#x6539;&#x9769;&#x3002;</p>
<table>
<thead>
<tr>
<th></th>
<th></th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x7B2C;3&#x6761;</td>
<td>&#x6839;&#x636E;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x5171;&#x540C;&#x7EB2;&#x9886;&#x7684;&#x6C11;&#x65CF;&#x653F;&#x7B56;&#xFF0C;&#x5728;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;&#x4E4B;&#x4E0B;&#xFF0C;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x6709;&#x5B9E;&#x884C;&#x6C11;&#x65CF;&#x533A;&#x57DF;&#x81EA;&#x6CBB;&#x7684;&#x6743;&#x5229;&#x3002;</td>
</tr>
<tr>
<td>&#x7B2C;4&#x6761;</td>
<td>&#x5BF9;&#x4E8E;&#x897F;&#x85CF;&#x7684;&#x73B0;&#x884C;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#xFF0C;&#x4E2D;&#x592E;&#x4E0D;&#x4E88;&#x53D8;&#x66F4;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x56FA;&#x6709;&#x5730;&#x4F4D;&#x53CA;&#x804C;&#x6743;&#xFF0C;&#x4E2D;&#x592E;&#x4EA6;&#x4E0D;&#x4E88;&#x53D8;&#x66F4;&#x3002;&#x5404;&#x7EA7;&#x5B98;&#x5458;&#x7167;&#x5E38;&#x4F9B;&#x804C;&#x3002;</td>
</tr>
<tr>
<td>&#x7B2C;7&#x6761;</td>
<td>&#x5B9E;&#x884C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x5171;&#x540C;&#x7EB2;&#x9886;&#x89C4;&#x5B9A;&#x7684;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x81EA;&#x7531;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5C0A;&#x91CD;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x7684;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x548C;&#x98CE;&#x4FD7;&#x4E60;&#x60EF;&#xFF0C;&#x4FDD;&#x62A4;&#x5587;&#x561B;&#x5BFA;&#x5E99;&#x3002;&#x5BFA;&#x5E99;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4E2D;&#x592E;&#x4E0D;&#x4E88;&#x53D8;&#x66F4;&#x3002;</td>
</tr>
<tr>
<td>&#x7B2C;11&#x6761; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;</td>
<td>&#x6709;&#x5173;&#x897F;&#x85CF;&#x7684;&#x5404;&#x9879;&#x6539;&#x9769;&#x4E8B;&#x5B9C;&#xFF0C;&#x4E2D;&#x592E;&#x4E0D;&#x52A0;&#x5F3A;&#x8FEB;&#x3002;&#x897F;&#x85CF;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x5E94;&#x81EA;&#x52A8;&#x8FDB;&#x884C;&#x6539;&#x9769;&#xFF0C;&#x4EBA;&#x6C11;&#x63D0;&#x51FA;&#x6539;&#x9769;&#x8981;&#x6C42;&#x65F6;&#xFF0C;&#x5F97;&#x91C7;&#x53D6;&#x4E0E;&#x897F;&#x85CF;&#x9886;&#x5BFC;&#x4EBA;&#x5458;&#x534F;&#x5546;&#x7684;&#x65B9;&#x6CD5;&#x89E3;&#x51B3;&#x4E4B;&#x3002;<sup><a href="#fn_19" id="reffn_19">19</a></sup></td>
</tr>
</tbody>
</table>
<p>&#x6BDB;&#x611F;&#x5230;&#xFF0C;&#x5341;&#x4E03;&#x6761;&#x534F;&#x8BAE;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x653F;&#x6CBB;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x6B64;&#x65B9;&#x6848;&#x6E05;&#x695A;&#x5730;&#x5C06;&#x897F;&#x85CF;&#x662F;&#x4E2D;&#x56FD;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x5730;&#x4F4D;&#x5408;&#x6CD5;&#x5316;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6B64;&#x5408;&#x6CD5;&#x5316;&#x540C;&#x65F6;&#x5141;&#x8BB8;&#xFF0C;&#x6700;&#x5C11;&#x5728;&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#x7684;&#x5C06;&#x6765;&#xFF0C;&#x897F;&#x85CF;&#x4FDD;&#x7559;&#x5176;&#x5C01;&#x5EFA;&#x795E;&#x6743;&#x653F;&#x5E9C;&#x548C;&#x7ECF;&#x6D4E;&#x3002;&#x6B64;&#x4E00;&#x59A5;&#x534F;&#x6E05;&#x6670;&#x5730;&#x5C06;&#x897F;&#x85CF;&#x548C;&#x5176;&#x4ED6;&#x6C11;&#x65CF;&#x533A;&#x57DF;&#x533A;&#x522B;&#x5F00;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x897F;&#x85CF;&#x548C;&#x5317;&#x4EAC;&#x8FBE;&#x6210;&#x6B64;&#x4E66;&#x9762;&#x534F;&#x8BAE;&#xFF0C;&#x5141;&#x8BB8;&#x4F20;&#x7EDF;&#x653F;&#x5E9C;&#x7EE7;&#x7EED;&#x7EDF;&#x6CBB;&#x3002;</p>
<p>&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x9996;&#x6B21;&#x5F97;&#x77E5;&#x534F;&#x8BAE;&#x7B7E;&#x8BA2;&#x65F6;&#x4F4F;&#x5728;&#x4E9A;&#x4E1C;&#xFF0C;&#x4ED6;&#x548C;&#x4ED6;&#x7684;&#x9AD8;&#x5B98;1950&#x5E74;&#x672B;&#x5373;&#x642C;&#x5230;&#x8FD9;&#x4E2A;&#x63A5;&#x8FD1;&#x5370;&#x5EA6;/&#x9521;&#x91D1;&#x8FB9;&#x754C;&#x7684;&#x5C0F;&#x57CE;&#xFF0C;&#x51C6;&#x5907;&#x5728;&#x4E2D;&#x56FD;&#x5165;&#x4FB5;&#x62C9;&#x8428;&#x65F6;&#x80FD;&#x8FC5;&#x901F;&#x9003;&#x5230;&#x5370;&#x5EA6;&#x3002;&#x534F;&#x8BAE;&#x7B7E;&#x8BA2;&#x7684;&#x6D88;&#x606F;&#x4EE4;&#x4ED6;&#x4EEC;&#x5403;&#x60CA;&#xFF0C;&#x56E0;&#x4E3A;&#x7B7E;&#x8BA2;&#x4E4B;&#x524D;&#x5177;&#x4F53;&#x6761;&#x6B3E;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x897F;&#x85CF;&#x8C08;&#x5224;&#x4EE3;&#x8868;&#x56E2;&#x8BA4;&#x4E3A;&#xFF0C;&#x5982;&#x679C;&#x5C06;&#x6BCF;&#x4E00;&#x6761;&#x6B3E;&#x9001;&#x5230;&#x4E9A;&#x4E1C;&#x8BA8;&#x8BBA;&#x4F1A;&#x5F15;&#x8D77;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x8BA8;&#x8BBA;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x8FBE;&#x6210;&#x4EFB;&#x4F55;&#x534F;&#x8BAE;&#x3002;&#x4ED6;&#x4EEC;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x5BFC;&#x81F4;&#x4E2D;&#x56FD;&#x5927;&#x4E3E;&#x5165;&#x4FB5;&#x897F;&#x85CF;&#xFF0C;&#x897F;&#x85CF;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5C06;&#x88AB;&#x6253;&#x8D25;&#xFF0C;&#x751F;&#x547D;&#x8D22;&#x4EA7;&#x635F;&#x5931;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x4F5B;&#x6559;&#x673A;&#x6784;&#x88AB;&#x6BC1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x540C;&#x610F;&#x52AA;&#x529B;&#x4E89;&#x53D6;&#x6700;&#x597D;&#x6761;&#x4EF6;&#xFF0C;&#x5E76;&#x4E3A;&#x4E4B;&#x8D1F;&#x8D23;&#xFF1B;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x603B;&#x662F;&#x53EF;&#x4EE5;&#x62D2;&#x7EDD;&#x63A5;&#x53D7;&#x534F;&#x8BAE;&#x3002;<sup><a href="#fn_20" id="reffn_20">20</a></sup></p>
<p>&#x5982;&#x4F55;&#x56DE;&#x5E94;&#x8BE5;&#x534F;&#x8BAE;&#xFF1F;&#x4E9A;&#x4E1C;&#x5C55;&#x5F00;&#x4E86;&#x70ED;&#x70C8;&#x7684;&#x8BA8;&#x8BBA;&#x3002;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x5426;&#x8BA4;&#x8BE5;&#x534F;&#x8BAE;&#xFF0C;&#x9003;&#x79BB;&#x897F;&#x85CF;&#xFF1B;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5E94;&#x8BE5;&#x8FD4;&#x56DE;&#x62C9;&#x8428;&#xFF0C;&#x9075;&#x5B88;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#x3002;&#x652F;&#x6301;&#x8FD4;&#x56DE;&#x7684;&#x4E00;&#x6D3E;&#x770B;&#x91CD;&#x534F;&#x8BAE;&#x7684;&#x67D0;&#x4E9B;&#x90E8;&#x5206;&#xFF0C;&#x4F8B;&#x5982;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x7B2C;&#x56DB;&#x6761;&#x3002;&#x800C;&#x4EE5;&#x4FD7;&#x5B98;&#x5676;&#x4F26;&#x7D22;&#x5EB7;(Surkhang)&#x4E3A;&#x9996;&#x7684;&#x53CD;&#x5BF9;&#x6D3E;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x53EF;&#x4FE1;&#xFF0C;&#x4E00;&#x65E6;&#x4ED6;&#x4EEC;&#x63A7;&#x5236;&#x4E86;&#x897F;&#x85CF;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x9075;&#x5B88;&#x534F;&#x8BAE;&#x3002;&#x4ED6;&#x4EEC;&#x5FE7;&#x8651;&#x90A3;&#x4E9B;&#x542B;&#x7CCA;&#x4E0D;&#x6E05;&#x7684;&#x6761;&#x6B3E;&#xFF1A;&#x7B2C;11&#x6761;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x9700;&#x8981;&#xFF0C;&#x5C06;&#x8FDB;&#x884C;&#x6539;&#x9769;&#xFF1B;&#x800C;&#x7B2C;15&#x6761;&#x8BF4;&#xFF0C;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x4F1A;&#x5728;&#x897F;&#x85CF;&#x5EFA;&#x7ACB;&#x519B;&#x4E8B;&#x6307;&#x6325;&#x90E8;&#x548C;&#x519B;&#x653F;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x534F;&#x8BAE;&#x7684;&#x5B9E;&#x65BD;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x534F;&#x8BAE;&#x7ED9;&#x4E88;&#x4E2D;&#x56FD;&#x5728;&#x897F;&#x85CF;&#x9A7B;&#x519B;&#x6743;&#xFF0C;&#x5E76;&#x5904;&#x7406;&#x897F;&#x85CF;&#x7684;&#x9632;&#x52A1;&#x548C;&#x5916;&#x4EA4;&#x4E8B;&#x52A1;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BB3;&#x6015;&#x5982;&#x679C;&#x627F;&#x8BA4;&#x4E2D;&#x56FD;&#x7684;&#x4E3B;&#x6743;&#xFF0C;&#x5C06;&#x6765;&#x65F6;&#x52BF;&#x53D8;&#x5316;&#x65F6;&#x5C06;&#x65E0;&#x6CD5;&#x5BA3;&#x5E03;&#x72EC;&#x7ACB;&#x3002;</p>
<p>&#x5230;&#x6B64;&#x65F6;&#x4E3A;&#x6B62;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x548C;&#x4E2D;&#x592E;&#x60C5;&#x62A5;&#x5C40;&#x5728;&#x4E2D;&#x85CF;&#x51B2;&#x7A81;&#x4E2D;&#x626E;&#x6F14;&#x4E86;&#x76F8;&#x5BF9;&#x6B21;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x662F;&#x51B7;&#x6218;&#x7684;&#x5168;&#x76DB;&#x65F6;&#x671F;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x4E2D;&#x56FD;&#x653F;&#x7B56;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x9A9A;&#x6270;&#x548C;&#x963B;&#x788D;&#x65B0;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x6743;&#x3002;&#x4E2D;&#x56FD;&#x5728;&#x897F;&#x85CF;&#x7684;&#x6269;&#x5F20;&#x4E3A;&#x6B64;&#x63D0;&#x4F9B;&#x4E86;&#x65B0;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x534E;&#x76DB;&#x987F;&#x6B23;&#x7136;&#x63A5;&#x53D7;&#x4E86;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4ECE;&#x7F8E;&#x56FD;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x5982;&#x679C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6279;&#x51C6;&#x534F;&#x8BAE;&#x8FD4;&#x56DE;&#x62C9;&#x8428;&#xFF0C;&#x63A7;&#x8BC9;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x6269;&#x5F20;&#x5219;&#x5C5E;&#x65E0;&#x7684;&#x653E;&#x77E2;&#xFF1B;&#x56E0;&#x6B64;&#x7F8E;&#x56FD;&#x7684;&#x4E3B;&#x8981;&#x52AA;&#x529B;&#xFF0C;&#x662F;&#x529D;&#x8BF4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5426;&#x8BA4;&#x534F;&#x8BAE;&#xFF0C;&#x9009;&#x62E9;&#x9003;&#x79BB;&#x3002;</p>
<p>&#x85CF;&#x4EBA;&#x548C;&#x7F8E;&#x56FD;&#x5B98;&#x5458;&#x5728;&#x5370;&#x5EA6;&#x5306;&#x5FD9;&#x8FDB;&#x884C;&#x79D8;&#x5BC6;&#x63A5;&#x89E6;&#xFF0C;&#x4E5F;&#x540C;&#x5728;&#x4E9A;&#x4E1C;&#x7684;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x534F;&#x5546;&#x3002;&#x7F8E;&#x56FD;&#x63D0;&#x51FA;&#xFF0C;&#x5305;&#x62EC;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#xFF0C;&#x5982;&#x679C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x516C;&#x5F00;&#x5426;&#x8BA4;&#x534F;&#x8BAE;&#xFF0C;&#x79BB;&#x5F00;&#x897F;&#x85CF;&#xFF0C;&#x5141;&#x8BB8;&#x4ED6;&#x548C;&#x6570;&#x767E;&#x540D;&#x9AD8;&#x5B98;&#x5230;&#x7F8E;&#x56FD;&#x907F;&#x96BE;&#x3002;<sup><a href="#fn_21" id="reffn_21">21</a></sup>&#x7136;&#x800C;&#xFF0C;&#x5373;&#x4F7F;&#x5BF9;&#x4E8E;&#x4E0D;&#x8C19;&#x73B0;&#x4EE3;&#x5916;&#x4EA4;&#x4E8B;&#x52A1;&#x7684;&#x85CF;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x652F;&#x6301;&#x58F0;&#x660E;&#x542C;&#x8D77;&#x6765;&#x4E5F;&#x592A;&#x7A7A;&#x6D1E;&#x3002;&#x5C3D;&#x7BA1;&#x9AD8;&#x5531;&#x81EA;&#x7531;&#x548C;&#x6C11;&#x65CF;&#x81EA;&#x51B3;&#x7684;&#x9AD8;&#x8C03;&#xFF0C;&#x534E;&#x76DB;&#x987F;&#x5374;&#x4E0D;&#x613F;&#x652F;&#x6301;&#x897F;&#x85CF;&#x4E3A;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x63D0;&#x4F9B;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x519B;&#x4E8B;&#x652F;&#x6301;&#xFF0C;&#x4F7F;&#x5F97;&#x85CF;&#x4EBA;&#x80FD;&#x591F;&#x6709;&#x6548;&#x5728;&#x897F;&#x85CF;&#x5F00;&#x5C55;&#x5BF9;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6E38;&#x51FB;&#x6218;&#x3002;&#x7F8E;&#x56FD;&#x4EC5;&#x652F;&#x6301;&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#xFF0C;&#x201C;&#x901A;&#x8FC7;&#x5370;&#x5EA6;&#x63D0;&#x4F9B;&#x8F7B;&#x6B66;&#x5668;&#x3002;&#x201D;<sup><a href="#fn_22" id="reffn_22">22</a></sup>&#x5728;&#x6B64;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6700;&#x7EC8;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x5426;&#x8BA4;&#x534F;&#x8BAE;&#xFF0C;&#x9003;&#x5F80;&#x5370;&#x5EA6;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x4EBA;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x9009;&#x62E9;&#x8FD4;&#x56DE;&#x6BDB;&#x7EDF;&#x6CBB;&#x4E0B;&#x7684;&#x897F;&#x85CF;&#xFF0C;&#x56E0;&#x6B64;&#x5370;&#x5EA6;&#x7684;&#x4E00;&#x4E9B;&#x897F;&#x65B9;&#x201C;&#x4E13;&#x5BB6;&#x201D;&#x731C;&#x6D4B;&#xFF0C;&#x5728;&#x4E9A;&#x4E1C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x5B98;&#x5458;&#x963B;&#x6B62;&#x5176;&#x9003;&#x4EA1;&#x3002;&#x7F8E;&#x56FD;&#x62DF;&#x5B9A;&#x4E86;&#x4E00;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x8BA1;&#x5212;&#x6765;&#x201C;&#x89E3;&#x653E;&#x201D;&#x4ED6;&#xFF0C;&#xFF08;&#x4E8E;1951&#x5E74;7&#x6708;17&#x65E5;&#xFF09;&#x53D1;&#x7ED9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x5217;&#x51FA;&#x9003;&#x79BB;&#x7684;&#x4E09;&#x4E2A;&#x9009;&#x9879;&#xFF1A;</p>
<blockquote>
<p>a. &#x9009;&#x62E9;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x5FE0;&#x8BDA;&#x7684;&#x968F;&#x4ECE;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x6084;&#x6084;&#x79BB;&#x5F00; (&#x4E9A;&#x4E1C;) &#x3002;&#x6700;&#x597D;&#x5728;&#x591C;&#x95F4;&#x542F;&#x7A0B;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x4ECE;&#x5404;&#x5927;&#x5BFA;&#x9662;&#x53CA;&#x62C9;&#x8428;&#x7684;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x4E2D;&#x6D3E;&#x5F80;&#x4E9A;&#x4E1C;&#x7684;&#x4EE3;&#x8868;&#x529D;&#x8BF4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8FD4;&#x56DE;&#x62C9;&#x8428;&#x3002;<br>
b. &#x547D;&#x4EE4;&#xFF08;&#x539F;&#x6587;&#x5220;&#x53BB;&#x4E86;&#x540D;&#x5B57;&#xFF09;&#x79D8;&#x5BC6;&#x5C06;&#x4ED6;&#x62A4;&#x9001;&#x5230;&#x5370;&#x5EA6;&#x3002;&#xFF08;&#x5220;&#x53BB;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#xFF09;<br>
c. &#x5047;&#x5982;&#x4E0A;&#x8FF0;&#x4E24;&#x79CD;&#x65B9;&#x6848;&#x90FD;&#x884C;&#x4E0D;&#x901A;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53EF;&#x81F4;&#x51FD;&#xFF08;&#x539F;&#x6587;&#x5220;&#x53BB;&#x4E86;&#x540D;&#x5B57;&#xFF09;&#x8BF7;&#x6C42;&#xFF08;&#x539F;&#x6587;&#x5220;&#x53BB;&#x4E86;&#x540D;&#x5B57;&#xFF09;&#x79D8;&#x5BC6;&#x8F6C;&#x4EA4;&#x7ED9;&#x6D77;&#x56E0;&#x91CC;&#x5E0C;&#xB7;&#x54C8;&#x52D2; (Heinrich Harrer, &#x4E00;&#x540D;&#x5965;&#x5730;&#x5229;&#x767B;&#x5C71;&#x7231;&#x597D;&#x8005;, &#x8FC7;&#x53BB;&#x4E03;&#x5E74;&#x95F4;&#x5C45;&#x4F4F;&#x5728;&#x62C9;&#x8428;) &#x548C;&#x5E15;&#x7279;&#x900A; (George Patterson, &#x4E00;&#x4E2A;&#x82F1;&#x56FD;&#x4F20;&#x6559;&#x58EB;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x63A5;&#x7BA1;&#x897F;&#x85CF;&#x524D;&#x5C45;&#x4F4F;&#x5728;&#x897F;&#x85CF;&#x4E1C;&#x90E8;) &#xFF0C;&#x5E76;&#x6309;&#x7167;&#x539F;&#x5B9A;&#x8BA1;&#x5212;&#x5316;&#x88C5;&#x5728;&#x4E9A;&#x4E1C;&#x9644;&#x8FD1;&#x8FCE;&#x63A5;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x4ED6;&#x9001;&#x5F80;&#x5370;&#x5EA6;&#x3002;&#x540C;&#x65F6;&#x8FD8;&#x5F97;&#x7531;&#xFF08;&#x539F;&#x6587;&#x5220;&#x53BB;&#x4E86;&#x540D;&#x5B57;&#xFF09;&#x8F6C;&#x8FBE;&#x91C7;&#x53D6;&#x8FD9;&#x4E00;&#x884C;&#x52A8;&#x7684;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x8FD8;&#x5E94;&#x5411;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8868;&#x660E;&#xFF0C;&#x8FD9;&#x53EA;&#x80FD;&#x4F5C;&#x4E3A;&#x6700;&#x540E;&#x624B;&#x6BB5;&#x6765;&#x91C7;&#x7EB3;&#x3002;<sup><a href="#fn_23" id="reffn_23">23</a></sup></p>
</blockquote>
<p>&#x4F46;&#x662F;&#x6B64;&#x884C;&#x52A8;&#x7684;&#x524D;&#x63D0;&#x5F88;&#x8352;&#x5510;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5E76;&#x975E;&#x201C;&#x88AB;&#x76D1;&#x7981;&#x201D;&#x5728;&#x4E9A;&#x4E1C;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x548C;&#x5927;&#x90E8;&#x5206;&#x5B98;&#x5458;&#x53D1;&#x73B0;&#x7F3A;&#x4E4F;&#x7F8E;&#x56FD;&#x63D0;&#x4F9B;&#x7684;&#x652F;&#x6301;&#x3002;&#x4ED6;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x613F;&#x610F;&#x5168;&#x529B;&#x652F;&#x6301;&#x4ED6;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x2014;&#x2014;&#x63D0;&#x4F9B;&#x79EF;&#x6781;&#x7684;&#x5916;&#x4EA4;&#x548C;&#x519B;&#x4E8B;&#x63F4;&#x52A9;&#xFF0C;&#x786E;&#x5B9A;&#x897F;&#x85CF;&#x6210;&#x4E3A;&#x8054;&#x5408;&#x56FD;&#x627F;&#x8BA4;&#x7684;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#x3002;&#x7F8E;&#x56FD;&#x613F;&#x610F;&#x6D3E;&#x9063;&#x519B;&#x961F;&#x53BB;&#x671D;&#x9C9C;&#xFF0C;&#x7ADF;&#x7136;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x897F;&#x85CF;&#x4E3A;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x63D0;&#x4F9B;&#x6B66;&#x5668;&#x548C;&#x8BAD;&#x7EC3;&#xFF0C;&#x5728;&#x897F;&#x85CF;&#x53D1;&#x8D77;&#x6E38;&#x51FB;&#x6218;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x63A5;&#x53D7;&#x534F;&#x8BAE;&#x8FD4;&#x56DE;&#x62C9;&#x8428;&#xFF0C;&#x65E7;&#x7684;&#x653F;&#x6CBB;&#x7CFB;&#x7EDF;&#x7EF4;&#x6301;&#x4E0D;&#x53D8;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4ECD;&#x7136;&#x662F;&#x5176;&#x9886;&#x8896;&#x3002;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x80FD;&#x591F;&#x9010;&#x6E10;&#x529D;&#x8BF4;&#x4E2D;&#x56FD;&#x4EBA;&#x5141;&#x8BB8;&#x897F;&#x85CF;&#x7684;&#x6587;&#x5316;&#x548C;&#x5B97;&#x6559;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x5F97;&#x4EE5;&#x5EF6;&#x7EED;&#x3002;</p>
<p>&#x8BBD;&#x523A;&#x7684;&#x662F;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5E76;&#x4E0D;&#x53CD;&#x5BF9;&#x793E;&#x4F1A;&#x6539;&#x9769;&#x7684;&#x4E3B;&#x610F;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x575A;&#x6301;&#x5728;&#x897F;&#x85CF;&#x7EF4;&#x6301;&#x4F20;&#x7EDF;&#x7684;&#x5265;&#x524A;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#x3002;&#x5728;1994&#x7684;&#x91C7;&#x8BBF;&#x4E2D;&#x4ED6;&#x56DE;&#x5FC6;&#x9053;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x81EA;&#x5DF1;&#x4ECE;&#x5C0F;&#x5C31;&#x559C;&#x6B22;&#x673A;&#x68B0;&#x5B66;&#x6821;&#x3002;&#x5F53;&#x6211;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x6709;&#x5B66;&#x6821;&#x548C;&#x673A;&#x5668;&#x3002;<br>
&#x4ECE;&#x5E15;&#x91CC;(Phari)&#x5230;&#x62C9;&#x8428;&#x7684;&#x8DEF;&#x81EA;&#x82F1;&#x56FD;&#x65F6;&#x671F;&#x5C31;&#x6709;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x6761;&#x8DEF;&#x4E0D;&#x80FD;&#x8D70;&#x5C0F;&#x6C7D;&#x8F66;&#xFF0C;&#x6211;&#x60F3;&#x5C06;&#x6765;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5BB9;&#x6613;&#x5C06;&#x5176;&#x53D8;&#x6210;&#x5C0F;&#x578B;&#x8F66;&#x516C;&#x8DEF;&#x2026;&#x2026;&#x6211;&#x5F3A;&#x70C8;&#x5730;&#x611F;&#x89C9;&#x5230;&#x6700;&#x597D;&#x6709;&#x4E00;&#x6761;&#x5927;&#x578B;&#x8F66;&#x516C;&#x8DEF;&#x3002;<br>
&#x5F53;&#x6211;&#x4EEC;&#x5230;&#x8FBE;&#x6C5F;&#x5B5C;(&#x57CE;)&#xFF0C;&#x6211;&#x542C;&#x8BF4;&#x5E15;&#x62C9;(Phala)&#x5BB6;&#x65CF;&#x5728;&#x90A3;&#x6709;&#x4E2A;&#x5C0F;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x5F3A;&#x70C8;&#x611F;&#x5230;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5728;&#x519C;&#x6751;&#x591A;&#x5EFA;&#x5B66;&#x6821;&#xFF1B;&#x6211;&#x4EEC;&#x8C08;&#x5230;&#x6211;&#x8BA4;&#x4E3A;&#x8C61;&#x4E4C;&#x62C9;&#x5DEE;&#x5F79;&#x8FD9;&#x6837;&#x7684;&#x7A0E;&#x79CD;&#x5F88;&#x574F;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#xFF08;&#x7ED9;&#x4EBA;&#x4EEC;&#x91CD;&#x8D1F;&#x7684;&#xFF09;&#x79DF;&#x7A0E;&#x548C;&#xFF08;&#x7236;&#x5B50;&#x76F8;&#x4F20;&#x7684;&#xFF09;&#x8001;&#x503A;&#x3002;&#x6211;&#x8FD8;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#xFF08;&#x5E03;&#x8FBE;&#x62C9;&#x5BAB;&#x7684;&#xFF09;&#x6E05;&#x626B;&#x5DE5;&#x544A;&#x8BC9;&#x6211;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;<sup><a href="#fn_24" id="reffn_24">24</a></sup></p>
</blockquote>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x4E2D;&#x56FD;&#x6709;&#x671B;&#x5728;&#x53D8;&#x9769;&#x548C;&#x73B0;&#x4EE3;&#x5316;&#x65B9;&#x9762;&#x8FBE;&#x6210;&#x59A5;&#x534F;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x63A5;&#x53D7;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x50E7;&#x4FD7;&#x5B98;&#x5458;&#x7684;&#x89C2;&#x70B9;&#xFF0C;1951&#x5E74;8&#x6708;&#x8FD4;&#x56DE;&#x62C9;&#x8428;&#x3002;1951&#x5E74;&#x79CB;&#xFF0C;&#x4E2D;&#x56FD;&#x519B;&#x961F;&#x548C;&#x5E73;&#x8FDB;&#x5165;&#x62C9;&#x8428;&#x3002;</p>
<p>&#x5341;&#x4E03;&#x6761;&#x534F;&#x8BAE;&#x4E3A;&#x4E2D;&#x85CF;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x5EFA;&#x7ACB;&#x4E86;&#x4E66;&#x9762;&#x7684;&#x53CC;&#x65B9;&#x540C;&#x610F;&#x7684;&#x5171;&#x540C;&#x57FA;&#x7840;&#xFF0C;&#x627F;&#x8BFA;&#x897F;&#x85CF;&#x6210;&#x4E3A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x5931;&#x5176;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x7684;&#x72EC;&#x7279;&#x6027;&#x3002;&#x8FD9;&#x8FDC;&#x5C11;&#x4E8E;&#x897F;&#x59C6;&#x62C9;&#x8BA8;&#x8BBA;&#x7684;&#x81EA;&#x6CBB;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x80FD;&#x88AB;&#x4E2D;&#x56FD;&#x5B98;&#x65B9;&#x63A5;&#x53D7;&#x7684;&#x65B9;&#x6848;&#x3002;1951&#x5E74;10&#x6708;&#x672B;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53D1;&#x7535;&#x62A5;&#x7ED9;&#x6BDB;&#x6CFD;&#x4E1C;&#xFF0C;&#x6B63;&#x5F0F;&#x63A5;&#x53D7;&#x534F;&#x8BAE;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x53CC;&#x65B9;&#x5F88;&#x5FEB;&#x53D1;&#x73B0;&#xFF0C;&#x6267;&#x884C;&#x5341;&#x4E03;&#x6761;&#x534F;&#x8BAE;&#x7684;&#x6761;&#x6B3E;&#x65E2;&#x4E0D;&#x76F4;&#x63A5;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<h2 id="p3">&#x4F9D;&#x636E;&#x5341;&#x4E03;&#x6761;&#x534F;&#x8BAE;&#x5171;&#x5B58;</h2>
<p>&#x7B7E;&#x8BA2;&#x5341;&#x4E03;&#x6761;&#x534F;&#x8BAE;&#x4E4B;&#x540E;&#xFF0C;&#x6BDB;&#x6CFD;&#x4E1C;&#x5728;&#x897F;&#x85CF;&#x6267;&#x884C;&#x4E86;&#x4E00;&#x79CD;&#x7F13;&#x548C;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x548C;&#x897F;&#x65B9;&#x666E;&#x904D;&#x8BA4;&#x8BC6;&#x4E0D;&#x540C;&#x3002;&#x5C3D;&#x7BA1;&#x4ED6;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x663E;&#x7136;&#x662F;&#x6309;&#x7167;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x76EE;&#x6807;&#x6539;&#x9769;&#x897F;&#x85CF;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x897F;&#x85CF;&#x653F;&#x7B56;&#x5BFB;&#x6C42;&#x521B;&#x5EFA;&#x548C;&#x8C10;&#x7684;&#x6C49;&#x85CF;&#x5173;&#x7CFB;&#xFF1B;&#x7F13;&#x548C;&#x897F;&#x85CF;&#x7684;&#x5FE7;&#x8651;&#xFF0C;&#x8BA9;&#x85CF;&#x65CF;&#x7CBE;&#x82F1;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x9010;&#x6E10;&#x63A5;&#x53D7;&#x91CD;&#x65B0;&#x548C;&#x4E2D;&#x56FD;&#x201C;&#x7EDF;&#x4E00;&#x201D;&#xFF0C;&#x540C;&#x610F;&#x793E;&#x4F1A;&#x53D8;&#x9769;&#x3002;&#x81EA;&#x79F0;&#x201C;&#x65B0;&#x4E2D;&#x56FD;&#x4EBA;&#x201D;&#xFF0C;&#x5728;&#x897F;&#x85CF;&#x7684;&#x89E3;&#x653E;&#x519B;&#x5B98;&#x5175;&#x5F3A;&#x8C03;&#x4ED6;&#x4EEC;&#x662F;&#x6765;&#x5E2E;&#x52A9;&#x897F;&#x85CF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6765;&#x5265;&#x524A;&#x6216;&#x8005;&#x6B3A;&#x51CC;&#x897F;&#x85CF;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#x7684;&#x5C55;&#x793A;&#x4ED6;&#x4EEC;&#x5C0A;&#x656C;&#x897F;&#x85CF;&#x7684;&#x6587;&#x5316;&#x548C;&#x5B97;&#x6559;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4ED6;&#x4EEC;&#x5411;&#x62C9;&#x8428;&#x5730;&#x533A;&#x7684;&#x6240;&#x6709;&#x4E24;&#x4E07;&#x540D;&#x50E7;&#x5C3C;&#x5E03;&#x65BD;&#x3002;&#x6839;&#x636E;&#x8BE5;&#x539F;&#x5219;&#xFF0C;&#x4ED6;&#x4EEC;&#x5236;&#x5B9A;&#x4E86;&#x4E25;&#x683C;&#x7684;&#x884C;&#x4E3A;&#x51C6;&#x5219;&#xFF0C;&#x7981;&#x6B62;&#x89E3;&#x653E;&#x519B;&#x8FDD;&#x80CC;&#x4EBA;&#x6C11;&#x7684;&#x610F;&#x613F;&#x884C;&#x4E8B;&#xFF0C;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x7528;&#x65E7;&#x4E2D;&#x56FD;&#x7684;&#x94F6;&#x5143;&#x652F;&#x6301;&#x7269;&#x54C1;&#x6216;&#x670D;&#x52A1;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x7EB8;&#x5E01;&#xFF09;&#x3002;&#x8FD9;&#x79CD;&#x653F;&#x7B56;&#x4E5F;&#x5141;&#x8BB8;&#x65E7;&#x7684;&#x5C01;&#x5EFA;&#x5B97;&#x6559;&#x5236;&#x5EA6;&#x4FDD;&#x6301;&#x4E0D;&#x53D8;&#x3002;1951&#x5E74;&#x81F3;1959&#x5E74;&#x95F4;&#xFF0C;&#x6CA1;&#x6709;&#x8D35;&#x65CF;&#x6216;&#x5BFA;&#x5E99;&#x8D22;&#x4EA7;&#x88AB;&#x5145;&#x516C;&#xFF0C;&#x800C;&#x4E14;&#x5C01;&#x5EFA;&#x5730;&#x4E3B;&#x88AB;&#x5141;&#x8BB8;&#x7EE7;&#x7EED;&#x5BF9;&#x5176;&#x4E16;&#x88AD;&#x519C;&#x592B;&#x884C;&#x4F7F;&#x53F8;&#x6CD5;&#x88C1;&#x5224;&#x3002;&#x6B64;&#x4E00;&#x653F;&#x7B56;&#x7684;&#x4E2D;&#x5FC3;&#x662F;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;&#x6BDB;&#x5C06;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7279;&#x522B;&#x89D2;&#x8272;&#xFF0C;&#x901A;&#x8FC7;&#x4ED6;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x5C01;&#x5EFA;&#x548C;&#x5B97;&#x6559;&#x7CBE;&#x82F1;&#xFF08;&#x53CA;&#x5176;&#x5927;&#x4F17;&#xFF09;&#x5C06;&#x9010;&#x6E10;&#x63A5;&#x53D7;&#x4ED6;&#x4EEC;&#x5728;&#x4E2D;&#x56FD;&#x65B0;&#x7684;&#x591A;&#x6C11;&#x65CF;&#x5171;&#x4EA7;&#x515A;&#x56FD;&#x5BB6;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x6BDB;&#x5728;&#x6B64;&#x671F;&#x7684;&#x897F;&#x85CF;&#x653F;&#x7B56;&#x662F;&#x4E00;&#x79CD;&#x6E10;&#x8FDB;&#x4E3B;&#x4E49;&#x3002;&#x4E0D;&#x59A8;&#x53D1;&#x5C55;&#x519B;&#x4E8B;&#x548C;&#x7BA1;&#x7406;&#x673A;&#x6784;&#xFF0C;&#x4F46;&#x662F;&#x897F;&#x85CF;&#x7684;&#x4E2D;&#x56FD;&#x5B98;&#x5458;&#x4E0D;&#x5F97;&#x8FC7;&#x65E9;&#x5730;&#x8BD5;&#x56FE;&#x5F3A;&#x8FEB;&#x5176;&#x6539;&#x53D8;&#x3002;<sup><a href="#fn_25" id="reffn_25">25</a></sup></p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6BDB;&#x7684;&#x653F;&#x7B56;&#x78B0;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x3002;&#x5728;&#x5171;&#x4EA7;&#x515A;&#x5185;&#xFF0C;&#x8303;&#x660E;(Fan Ming)&#x9886;&#x5BFC;&#x7684;&#x4E00;&#x6D3E;&#x8BA4;&#x4E3A;&#xFF0C;&#x515A;&#x5E94;&#x8BE5;&#x652F;&#x6301;&#x897F;&#x85CF;&#x7684;&#x7B2C;&#x4E8C;&#x5927;&#x6D3B;&#x4F5B;&#x7CFB;&#x7EDF;&#x2014;&#x2014;&#x73ED;&#x7985;&#x5587;&#x561B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x653F;&#x6CBB;&#x4E0A;&#x201C;&#x8FDB;&#x6B65;&#x201D;&#x3002;&#x5C3D;&#x7BA1;&#x6BDB;&#x8BA4;&#x4E3A;&#x9700;&#x8981;&#x6E10;&#x8FDB;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#xFF0C;&#x8BB8;&#x591A;&#x897F;&#x85CF;&#x7684;&#x89E3;&#x653E;&#x519B;&#x6218;&#x5730;&#x6307;&#x6325;&#x5B98;&#x53D1;&#x73B0;&#x8FD9;&#x5F88;&#x56F0;&#x96BE;&#xFF1A;&#x4ED6;&#x4EEC;&#x5F88;&#x96BE;&#x5411;&#x5C01;&#x5EFA;&#x7CBE;&#x82F1;&#x8868;&#x793A;&#x5C0A;&#x656C;&#xFF0C;&#x800C;&#x5BF9;&#x65E7;&#x5236;&#x5EA6;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;&#x897F;&#x85CF;&#x7684;&#x4E2D;&#x56FD;&#x5B98;&#x5458;&#x5B9E;&#x9645;&#x4E0A;&#x5236;&#x5B9A;&#x4E86;&#x8BA1;&#x5212;&#x51C6;&#x5907;&#x4E8E;1956&#x5E74;&#x5F00;&#x59CB;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x9769;&#x547D;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x6BDB;&#x6CFD;&#x4E1C;&#x7684;&#x963B;&#x6320;&#x8BE5;&#x8BA1;&#x5212;&#x6CA1;&#x6709;&#x5B9E;&#x65BD;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6C11;&#x65CF;&#x85CF;&#x533A;&#x7684;&#x60C5;&#x51B5;&#x5219;&#x975E;&#x5E38;&#x4E0D;&#x540C;&#xFF0C;&#x90A3;&#x513F;&#x7684;&#x85CF;&#x4EBA;&#x4E0D;&#x5C5E;&#x4E8E;&#x653F;&#x6CBB;&#x897F;&#x85CF;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF08;&#x4E5F;&#x4E0D;&#x53D7;&#x5341;&#x4E03;&#x6761;&#x534F;&#x8BAE;&#x7EA6;&#x675F;&#xFF09;&#x3002;&#x56DB;&#x5DDD;&#x7701;1955&#x81F3;1956&#x5E74;&#x671F;&#x95F4;&#x8DDF;&#x4E0A;&#x5168;&#x56FD;&#xFF0C;&#x5F00;&#x5C55;&#x4E86;&#x201C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x519C;&#x4E1A;&#x6539;&#x9020;&#x201D;&#x8FD0;&#x52A8;&#xFF0C;&#x4E5F;&#x6CE2;&#x53CA;&#x85CF;&#x533A;&#x3002;1955&#x5E74;&#x672B;&#xFF0C;&#x56DB;&#x5DDD;&#x7701;&#x515A;&#x59D4;&#x4E66;&#x8BB0;&#x674E;&#x4E95;&#x6CC9;&#x5728;&#x5168;&#x7701;&#x53D1;&#x52A8;&#x6C11;&#x4E3B;&#x6539;&#x9020;&#xFF0C;&#x5305;&#x62EC;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x5730;&#x533A;&#x3002;&#x8FD9;&#x5F88;&#x5FEB;&#x5BFC;&#x81F4;&#x85CF;&#x533A;&#x7684;&#x8840;&#x8165;&#x53DB;&#x4E71;&#xFF0C;&#x96BE;&#x6C11;&#x8FDB;&#x5165;&#x653F;&#x6CBB;&#x897F;&#x85CF;&#x533A;&#x57DF;&#xFF0C;&#x6765;&#x81EA;&#x6C11;&#x65CF;&#x85CF;&#x533A;&#x7684;&#x53DB;&#x4E71;&#x8005;&#x9003;&#x5230;&#x5B89;&#x5168;&#x7684;&#x62C9;&#x8428;&#x53CA;&#x5176;&#x90CA;&#x5916;&#x3002;&#x4ED6;&#x4EEC;&#x6210;&#x4E3A;&#x62C9;&#x8428;1959&#x5E74;&#x8D77;&#x4E49;&#x5F62;&#x52BF;&#x6025;&#x5267;&#x6076;&#x5316;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x5728;&#x653F;&#x6CBB;&#x897F;&#x85CF;&#x7684;&#x85CF;&#x4EBA;&#x4E2D;&#x95F4;&#xFF0C;&#x6BDB;&#x7684;&#x653F;&#x7B56;&#x4E5F;&#x78B0;&#x5230;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x3002;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x4E2D;&#xFF0C;&#x4EE5;&#x5676;&#x4F26;&#x963F;&#x6C9B;(Ngab&#xF6;)&#x4E3A;&#x9996;&#x7684;&#x4E00;&#x4E9B;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x5021;&#x8BAE;&#x897F;&#x85CF;&#x5E94;&#x8FC5;&#x901F;&#x6539;&#x9769;&#x5176;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x5021;&#x8BAE;&#x672A;&#x5F97;&#x5230;&#x5E7F;&#x5927;&#x7684;&#x652F;&#x6301;&#x3002;&#x963F;&#x6C9B;&#x6BD4;&#x55BB;&#x9053;&#xFF0C;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x5E3D;&#x5B50;&#x603B;&#x6BD4;&#x522B;&#x4EBA;&#x505A;&#x7684;&#x5408;&#x9002;&#x5F97;&#x591A;&#xFF1B;&#x6B64;&#x8BBA;&#x8C03;&#x65E0;&#x4EBA;&#x54CD;&#x5E94;&#x3002;&#x5C3D;&#x7BA1;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5C0A;&#x656C;&#x963F;&#x6C9B;&#xFF0C;&#x5E0C;&#x671B;&#x8BD5;&#x56FE;&#x540C;&#x4E2D;&#x56FD;&#xFF08;&#x4EE5;&#x53CA;&#x897F;&#x85CF;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x6539;&#x9769;&#x8005;&#xFF09;&#x8FBE;&#x6210;&#x64CD;&#x4F5C;&#x4E0A;&#x7684;&#x59A5;&#x534F;&#xFF0C;<sup><a href="#fn_26" id="reffn_26">26</a></sup>&#x4ED6;&#x65E0;&#x529B;&#xFF08;&#x6216;&#x4E0D;&#x613F;&#xFF09;&#x63A7;&#x5236;&#x5176;&#x653F;&#x5E9C;&#x5185;&#x7684;&#x53CD;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x6D3B;&#x52A8;&#x5206;&#x5B50;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x6781;&#x7AEF;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x5F3A;&#x786C;&#x6D3E;&#x5C31;&#x5236;&#x9020;&#x4E86;&#x4E00;&#x79CD;&#x5BF9;&#x6297;&#x6C14;&#x6C1B;&#x3002;&#x548C;20&#x5E74;&#x4EE3;&#x4E00;&#x6837;&#xFF0C;&#x897F;&#x85CF;&#x4FDD;&#x5B88;&#x6D3E;&#x53EA;&#x662F;&#x4E0D;&#x60F3;&#x8981;&#x4EFB;&#x4F55;&#x6539;&#x53D8;&#x3002;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x897F;&#x85CF;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#xFF0C;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x4ED6;&#x4EEC;&#x611F;&#x89C9;&#x897F;&#x85CF;&#x662F;&#x5728;&#x660C;&#x90FD;&#x5165;&#x4FB5;&#x540E;&#x88AB;&#x8FEB;&#x548C;&#x4E2D;&#x56FD;&#x7B7E;&#x8BA2;&#x57CE;&#x4E0B;&#x4E4B;&#x76DF;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x4E0D;&#x5FC5;&#x88AB;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#x7EA6;&#x675F;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x8BD5;&#x56FE;&#x548C;&#x4E2D;&#x56FD;&#x4EBA;&#x8FBE;&#x6210;&#x67D0;&#x79CD;&#x59A5;&#x534F;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x62C9;&#x8428;&#x5236;&#x9020;&#x79CD;&#x79CD;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x98DF;&#x54C1;&#x77ED;&#x7F3A;&#xFF0C;&#x4EE5;&#x6B64;&#x529D;&#x8BF4;&#x4E2D;&#x56FD;&#x4EBA;&#x64A4;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x5B98;&#x5175;&#x3002;&#x6B64;&#x4E00;&#x57FA;&#x672C;&#x7B56;&#x7565;&#xFF0C;&#x548C;&#x897F;&#x85CF;&#x5B98;&#x5458;18&#x4E16;&#x7EAA;&#x5BF9;&#x5F85;&#x6E05;&#x671D;&#x9A7B;&#x519B;&#x7684;&#x7B56;&#x7565;&#x76F8;&#x540C;&#x3002;</p>
<p>50&#x5E74;&#x4EE3;&#x4E2D;&#x671F;&#xFF0C;&#x897F;&#x85CF;&#x5185;&#x90E8;&#x5C40;&#x52BF;&#x5F00;&#x59CB;&#x6076;&#x5316;&#x3002;&#x4E2D;&#x56FD;&#x5F3A;&#x786C;&#x6D3E;&#x52AA;&#x529B;&#x4E89;&#x53D6;&#x5728;&#x897F;&#x85CF;&#x5F00;&#x59CB;&#x201C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x8F6C;&#x5316;&#x201D;&#x6539;&#x9769;&#xFF1B;&#x897F;&#x85CF;&#x5F3A;&#x786C;&#x6D3E;&#x4E0E;&#x6C11;&#x65CF;&#x85CF;&#x533A;&#x8D77;&#x4E49;&#x5931;&#x8D25;&#x7684;&#x9003;&#x4EA1;&#x4EBA;&#x5458;&#x7ED3;&#x76DF;&#xFF0C;&#x7EC4;&#x7EC7;&#x6B66;&#x88C5;&#x53DB;&#x4E71;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7F8E;&#x56FD;&#x9F13;&#x52B1;&#x53CD;&#x4E2D;&#x56FD;&#x6D3E;&#xFF0C;1957&#x5E74;&#x5F00;&#x59CB;&#x8BAD;&#x7EC3;&#x548C;&#x6B66;&#x88C5;&#x897F;&#x85CF;&#x6E38;&#x51FB;&#x961F;&#x3002;1957&#x5E74;&#xFF0C;&#x4E3A;&#x633D;&#x6551;&#x5176;&#x6E10;&#x8FDB;&#x7B56;&#x7565;&#xFF0C;&#x6BDB;&#x505A;&#x4E86;&#x6700;&#x540E;&#x7684;&#x52AA;&#x529B;&#xFF1A;&#x4ED6;&#x51CF;&#x5C11;&#x4E86;&#x897F;&#x85CF;&#x7684;&#x6C49;&#x65CF;&#x5E72;&#x90E8;&#x548C;&#x519B;&#x961F;&#x4EBA;&#x6570;&#xFF0C;&#x4E66;&#x9762;&#x627F;&#x8BFA;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x672A;&#x6765;&#x516D;&#x5E74;&#x5185;&#x4E0D;&#x4F1A;&#x5728;&#x653F;&#x6CBB;&#x897F;&#x85CF;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x571F;&#x5730;&#x9769;&#x547D;&#x3002;&#x6BDB;&#x8FDB;&#x4E00;&#x6B65;&#x8BF4;&#xFF0C;&#x516D;&#x5E74;&#x8FC7;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x6761;&#x4EF6;&#x4ECD;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x4ED6;&#x5C06;&#x7EE7;&#x7EED;&#x5EF6;&#x8FDF;&#x6539;&#x9769;&#x3002;<sup><a href="#fn_27" id="reffn_27">27</a></sup>&#x4F46;&#x662F;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x65E0;&#x6CD5;&#x7A33;&#x5B9A;&#x897F;&#x85CF;&#x5C40;&#x52BF;&#xFF1B;1959&#x5E74;3&#x6708;&#xFF0C;&#x62C9;&#x8428;&#x7206;&#x53D1;&#x4E86;&#x8D77;&#x4E49;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x9003;&#x5230;&#x5370;&#x5EA6;&#x3002;&#x968F;&#x540E;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5BA3;&#x5E03;&#x5426;&#x8BA4;&#x5341;&#x4E03;&#x6761;&#x534F;&#x8BAE;&#xFF0C;&#x5BFB;&#x6C42;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x548C;&#x6C11;&#x65CF;&#x81EA;&#x51B3;&#x3002;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x518D;&#x5EA6;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x56FD;&#x9645;&#x95EE;&#x9898;&#x3002;&#x6BDB;&#x7684;&#x201C;&#x6E10;&#x8FDB;&#x4E3B;&#x4E49;&#x201D;&#x7B56;&#x7565;&#x5931;&#x8D25;&#x4E86;&#x3002;</p>
<p>&#x85CF;&#x4EBA;&#x7684;&#x53DB;&#x4E71;&#x540C;&#x6837;&#x4EE5;&#x5931;&#x8D25;&#x6536;&#x573A;&#x3002;&#x4E2D;&#x592E;&#x60C5;&#x62A5;&#x5C40;&#x5BF9;&#x6E38;&#x51FB;&#x961F;&#x7684;&#x652F;&#x6301;&#x6765;&#x5F97;&#x592A;&#x665A;&#xFF0C;&#x4E5F;&#x592A;&#x5C11;&#xFF1B;&#x897F;&#x85CF;&#x6E38;&#x51FB;&#x961F;&#x65E0;&#x6CD5;&#x5B8C;&#x6210;&#x4ED6;&#x4EEC;&#x7684;&#x6700;&#x521D;&#x8BBE;&#x60F3;&#xFF0C;&#x5728;&#x897F;&#x85CF;&#x5185;&#x90E8;&#x5EFA;&#x7ACB;&#x636E;&#x70B9;&#x505A;&#x4E3A;&#x201C;&#x81EA;&#x7531;&#x897F;&#x85CF;&#x201D;&#x7684;&#x57FA;&#x5730;&#x3002;&#x4E2D;&#x60C5;&#x5C40;&#x968F;&#x540E;&#x5E2E;&#x52A9;&#x6E38;&#x51FB;&#x961F;&#x5728;&#x5C3C;&#x6CCA;&#x5C14;&#x5317;&#x90E8;&#x5EFA;&#x7ACB;&#x4E86;&#x907F;&#x96BE;&#x57FA;&#x5730;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x5C3C;&#x6CCA;&#x5C14;&#x53D1;&#x8D77;&#x7684;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x88AD;&#x51FB;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x653F;&#x6CBB;&#x5C40;&#x52BF;&#x6CA1;&#x6709;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5BA3;&#x5E03;&#x4E2D;&#x6B62;&#x5341;&#x4E03;&#x6761;&#x534F;&#x8BAE;&#xFF0C;&#x5E9F;&#x9664;&#x4F20;&#x7EDF;&#x653F;&#x5E9C;&#x3002;&#x653F;&#x5E9C;&#x6CA1;&#x6536;&#x4E86;&#x50E7;&#x4FD7;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x7684;&#x8D22;&#x4EA7;&#xFF0C;&#x897F;&#x85CF;&#x6570;&#x5343;&#x5E99;&#x5B87;&#x4E2D;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x88AB;&#x5173;&#x95ED;&#xFF0C;&#x540C;&#x65F6;&#x5EFA;&#x7ACB;&#x4E86;&#x65B0;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x3002;<sup><a href="#fn_28" id="reffn_28">28</a></sup>&#x4E00;&#x5EA6;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x56FD;&#x5BB6;&#x4E4B;&#x5185;&#x5B58;&#x5728;&#x7684;&#x7279;&#x6B8A;&#x7684;&#x897F;&#x85CF;&#x795E;&#x6743;&#x653F;&#x4F53;&#x8D70;&#x5230;&#x4E86;&#x5C3D;&#x5934;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x800C;&#x8A00;&#xFF0C;1951&#xFF0D;1959&#x5E74;&#x7684;&#x8FC7;&#x6E21;&#x671F;&#x5C31;&#x8FD9;&#x6837;&#x60B2;&#x60E8;&#x5730;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x897F;&#x85CF;&#x7684;&#x6743;&#x529B;&#x7CBE;&#x82F1;&#x65E0;&#x6CD5;&#x53D1;&#x5C55;&#x5E76;&#x5B9E;&#x65BD;&#x4E00;&#x4E2A;&#x73B0;&#x5B9E;&#x7B56;&#x7565;&#xFF1A;&#x4EE5;&#x6B64;&#x7B56;&#x7565;&#xFF0C;&#x6216;&#x8005;&#x8BF1;&#x4F7F;&#x4E2D;&#x56FD;&#x4EBA;&#x79BB;&#x5F00;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x4E2D;&#x56FD;&#x5185;&#x90E8;&#x5236;&#x9020;&#x4E00;&#x79CD;&#x73AF;&#x5883;&#x5B9E;&#x884C;&#x957F;&#x671F;&#x81EA;&#x6CBB;&#x3002;&#x897F;&#x85CF;&#x7CBE;&#x82F1;&#x4E2D;&#x7684;&#x4E0D;&#x540C;&#x6D3E;&#x522B;&#x91C7;&#x53D6;&#x7684;&#x653F;&#x7B56;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#xFF0C;&#x519B;&#x4E8B;&#x5BF9;&#x6297;&#x65E2;&#x4E0D;&#x6210;&#x719F;&#x4E5F;&#x6CA1;&#x6709;&#x6548;&#x679C;&#xFF1A;&#x6700;&#x7EC8;&#xFF0C;&#x8001;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8FDE;&#x540C;&#x4ED6;&#x4EEC;&#x60F3;&#x4FDD;&#x5B58;&#x7684;&#x4F5B;&#x6559;&#x5236;&#x5EA6;&#x7B49;&#x7B49;&#x90FD;&#x88AB;&#x6BC1;&#x706D;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x4E00;&#x8FB9;&#xFF0C;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x72C2;&#x70ED;&#x8FC7;&#x65E9;&#x5730;&#x6FC0;&#x53D1;&#x4E86;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6539;&#x9020;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x963B;&#x788D;&#x4E86;&#x8D62;&#x5F97;&#x85CF;&#x4EBA;&#x771F;&#x6B63;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4E2D;&#x56FD;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x4EFB;&#x4F55;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x6BDB;&#x7684;&#x6709;&#x7F3A;&#x9677;&#x7684;&#x7F13;&#x548C;&#x653F;&#x7B56;&#x624D;&#x662F;&#x8FD9;&#x4E00;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#x3002;&#x6574;&#x4E2A;&#x4E94;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x515A;&#x5185;&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x62B1;&#x6028;&#x4E0D;&#x65AD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90E8;&#x5206;&#x4EBA;&#x8BA4;&#x4E3A;&#x6BDB;&#x5BF9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x770B;&#x6CD5;&#x6709;&#x8BEF;&#xFF1B;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8868;&#x91CC;&#x4E0D;&#x4E00;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x62E5;&#x62A4;&#x9769;&#x547D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5BFB;&#x6C42;&#x201C;&#x5206;&#x79BB;&#x4E3B;&#x4E49;&#x201D;&#x653F;&#x7B56;&#x2014;&#x2014;&#x5373;&#x8BD5;&#x56FE;&#x628A;&#x897F;&#x85CF;&#x5206;&#x79BB;&#x51FA;&#x53BB;&#xFF0C;&#x6446;&#x8131;&#x4E2D;&#x56FD;&#x63A7;&#x5236;&#x3002;&#x8FD9;&#x4E00;&#x6D3E;&#x5E73;&#x9759;&#x5730;&#x5C06;1959&#x5E74;&#x53DB;&#x4E71;&#x548C;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x91CD;&#x65B0;&#x56FD;&#x9645;&#x5316;&#x5F52;&#x56E0;&#x4E8E;&#x6B64;&#x4E00;&#x653F;&#x7B56;&#xFF0C;&#x81F3;&#x4ECA;&#xFF0C;&#x4E2D;&#x56FD;&#x4ECD;&#x6709;&#x90E8;&#x5206;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x515A;&#xFF08;&#x548C;&#x6BDB;&#x6CFD;&#x4E1C;&#xFF09;&#x7684;&#x6700;&#x5927;&#x5931;&#x8D25;&#x4E4B;&#x4E00;&#x3002;<sup><a href="#fn_29" id="reffn_29">29</a></sup></p>
<p>1959&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x548C;&#x4E2D;&#x56FD;&#x4E89;&#x76F8;&#x5C06;&#x81EA;&#x5DF1;&#x5BF9;&#x897F;&#x85CF;&#x5386;&#x53F2;&#x548C;&#x5F53;&#x4EE3;&#x4E16;&#x754C;&#x7684;&#x8BE0;&#x91CA;&#x5408;&#x6CD5;&#x5316;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x8C08;&#x8BBA;&#x897F;&#x85CF;&#x65E7;&#x5C01;&#x5EFA;&#x519C;&#x5974;&#x5236;&#x5EA6;&#x7684;&#x6781;&#x7AEF;&#x6B8B;&#x9177;&#x548C;&#x5F0A;&#x7AEF;&#xFF0C;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x5219;&#x8BA8;&#x8BBA;&#x8BB8;&#x591A;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6587;&#x5316;&#x548C;&#x4EBA;&#x6743;&#x4FB5;&#x5BB3;&#x884C;&#x4E3A;&#xFF0C;&#x5305;&#x62EC;&#x79CD;&#x65CF;&#x6E05;&#x6D17;&#x3002;&#x8FD9;&#x4E00;&#x201C;&#x8BE0;&#x91CA;&#x201D;&#x4E4B;&#x6218;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x73B0;&#x5728;&#x3002;</p>
<p>&#x5F00;&#x59CB;&#xFF0C;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x5728;&#x6B64;&#x8BE0;&#x91CA;&#x6218;&#x4E2D;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x2014;&#x2014;&#x4E2D;&#x60C5;&#x5C40;&#x5B9E;&#x9645;&#x4E0A;&#x8D44;&#x52A9;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x7684;&#x6CD5;&#x5F8B;&#x4E8B;&#x52A1;&#x6240;&#x2014;&#x2014;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x88AB;&#x63D0;&#x4EA4;&#x5230;&#x8054;&#x5408;&#x56FD;&#x3002;&#x8054;&#x5408;&#x56FD;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x51B3;&#x8BAE;&#xFF08;1961&#x5E74;&#x548C;1965&#x5E74;&#x901A;&#x8FC7;&#xFF09;&#x4F7F;&#x7528;&#x7684;&#x8BED;&#x8A00;&#x652F;&#x6301;&#x897F;&#x85CF;&#x81EA;&#x51B3;&#x7684;&#x4E3B;&#x5F20;&#xFF1A;</p>
<blockquote>
<p>[&#x8054;&#x5927;]&#x4E25;&#x91CD;&#x5173;&#x6000;&#x897F;&#x85CF;&#x4E8B;&#x6001;&#x4E4B;&#x540E;&#x7EED;&#xFF0C;&#x5305;&#x62EC;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x57FA;&#x672C;&#x4EBA;&#x6743;&#x4E4B;&#x906D;&#x7834;&#x574F;&#x53CA;&#x5176;&#x4F20;&#x7EDF;&#x4EAB;&#x6709;&#x4E4B;&#x72EC;&#x7279;&#x6587;&#x5316;&#x4E0E;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#x4E4B;&#x906D;&#x53D7;&#x538B;&#x8FEB;&#xFF0C;<br>
&#x67E5;&#x6089;&#x6709;&#x5927;&#x6279;&#x897F;&#x85CF;&#x96BE;&#x6C11;&#x51FA;&#x9003;&#x90BB;&#x90A6;&#xFF0C;&#x8DB3;&#x89C1;&#x6B64;&#x7B49;&#x4E8B;&#x6001;&#x5DF2;&#x4F7F;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x611F;&#x53D7;&#x6781;&#x5927;&#x75DB;&#x82E6;&#xFF0C;&#x6DF1;&#x611F;&#x7126;&#x8651;&#xFF0C;<br>
&#x9274;&#x4E8E;&#x6B64;&#x7B49;&#x4E8B;&#x6001;&#x7834;&#x574F;&#x8054;&#x5408;&#x56FD;&#x5BAA;&#x7AE0;&#x53CA;&#x4E16;&#x754C;&#x4EBA;&#x6743;&#x5BA3;&#x8A00;&#x4E2D;&#x6240;&#x89C4;&#x5B9A;&#x4E4B;&#x57FA;&#x672C;&#x4EBA;&#x6743;&#x53CA;&#x81EA;&#x7531;&#xFF0C;&#x5305;&#x62EC;&#x6C11;&#x65CF;&#x81EA;&#x51B3;&#x539F;&#x5219;&#xFF0C;&#x4E14;&#x6709;&#x589E;&#x52A0;&#x56FD;&#x9645;&#x7D27;&#x5F20;&#x5C40;&#x9762;&#x4E0E;&#x52A0;&#x6DF1;&#x6C11;&#x65CF;&#x4EC7;&#x6068;&#x4E4B;&#x4E0D;&#x826F;&#x5F71;&#x54CD;&#xFF0C;<br>
&#x91CD;&#x7533;&#x4FE1;&#x5FF5;&#x8BA4;&#x4E3A;&#x5BF9;&#x8054;&#x5408;&#x56FD;&#x5BAA;&#x7AE0;&#x53CA;&#x4E16;&#x754C;&#x4EBA;&#x6743;&#x5BA3;&#x8A00;&#x539F;&#x5219;&#x4E4B;&#x5C0A;&#x91CD;&#x4E43;&#x53D1;&#x5C55;&#x4EE5;&#x6CD5;&#x65E8;&#x4E3A;&#x57FA;&#x7840;&#x4E4B;&#x548C;&#x5E73;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x4E4B;&#x6240;&#x5FC5;&#x987B;&#xFF1B;<br>
&#x518D;&#x5EA6;&#x90D1;&#x91CD;&#x547C;&#x5401;&#x505C;&#x6B62;&#x5265;&#x593A;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x4E4B;&#x57FA;&#x672C;&#x4EBA;&#x6743;&#x4E0E;&#x81EA;&#x7531;&#x53CA;&#x5176;&#x81EA;&#x51B3;&#x6743;&#x5229;&#x4E4B;&#x884C;&#x4E3A;&#xFF1B;<br>
&#x5E0C;&#x671B;&#x5404;&#x4F1A;&#x5458;&#x56FD;&#x4EE5;&#x4E00;&#x5207;&#x9002;&#x5F53;&#x4E4B;&#x52AA;&#x529B;&#x5B9E;&#x73B0;&#x672C;&#x51B3;&#x8BAE;&#x6848;&#x4E4B;&#x76EE;&#x7684;&#x3002;<sup><a href="#fn_30" id="reffn_30">30</a></sup></p>
</blockquote>
<p>1959&#x5E74;&#xFF0C;&#x56FD;&#x9645;&#x6CD5;&#x5B66;&#x5BB6;&#x59D4;&#x5458;&#x4F1A;&#x53D1;&#x8868;&#x62A5;&#x544A;&#xFF0C;&#x79F0;&#x897F;&#x85CF;&#x201C;&#x4ECE;&#x5404;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BB2;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#xFF0C;&#x4EAB;&#x6709;&#x6781;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x7684;&#x4E3B;&#x6743;&#x3002;&#x201D;<sup><a href="#fn_31" id="reffn_31">31</a></sup></p>
<p>&#x7F8E;&#x56FD;&#x5148;&#x524D;&#x7684;&#x7ACB;&#x573A;&#x662F;&#x627F;&#x8BA4;&#x897F;&#x85CF;&#x662F;&#x4E2D;&#x56FD;&#x5B97;&#x4E3B;&#x6743;&#x4E0B;&#x7684;&#x81EA;&#x6CBB;&#x56FD;&#x5BB6;&#xFF0C;&#x6B64;&#x65F6;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x63D0;&#x5230;&#x897F;&#x85CF;&#x7684;&#x6C11;&#x65CF;&#x81EA;&#x51B3;&#x6743;&#x3002;1960&#x5E74;&#xFF0C;&#x56FD;&#x52A1;&#x537F;&#x514B;&#x91CC;&#x65AF;&#x8482;&#x5B89;&#xB7;E&#xB7;&#x8D6B;&#x8131;(Christian E. Herter)&#x5728;&#x4E00;&#x5C01;&#x4FE1;&#x7ED9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x56DE;&#x4FE1;&#x4E2D;&#xFF0C;&#x91C7;&#x7528;&#x4E86;&#x65B0;&#x7684;&#x8BF4;&#x6CD5;&#xFF1A;&#x201C;&#x5982;&#x60A8;&#x6240;&#x77E5;&#xFF0C;&#x7F8E;&#x56FD;&#x4E00;&#x5411;&#x8BA4;&#x4E3A;&#x897F;&#x85CF;&#x662F;&#x4E2D;&#x56FD;&#x5B97;&#x4E3B;&#x6743;&#x4E0B;&#x7684;&#x81EA;&#x6CBB;<strong>&#x56FD;&#x5BB6;</strong>&#xFF0C;&#x4F20;&#x7EDF;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x540C;&#x6837;&#x652F;&#x6301;&#x6C11;&#x65CF;&#x81EA;&#x51B3;&#x539F;&#x5219;&#x3002;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x76F8;&#x4FE1;&#xFF0C;&#x6B64;&#x4E00;&#x539F;&#x5219;&#x9002;&#x7528;&#x4E8E;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#xFF0C;&#x897F;&#x85CF;&#x4EBA;&#x6C11;<strong>&#x5E94;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x653F;&#x6CBB;&#x524D;&#x9014;</strong>&#x3002;&#x201D;&#xFF08;&#x539F;&#x6587;&#x7740;&#x91CD;&#x53F7;&#xFF09;&#x3002;<sup><a href="#fn_32" id="reffn_32">32</a></sup></p>
<p>&#x7136;&#x800C;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53CA;&#x5176;&#x4EE3;&#x8868;&#x5BFB;&#x6C42;&#x8054;&#x5408;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x652F;&#x6301;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#xFF0C;&#x5BF9;&#x6B64;&#x7F8E;&#x56FD;&#x65E0;&#x610F;&#x652F;&#x6301;&#x3002;&#x7F8E;&#x56FD;&#x5728;&#x4EE5;&#x4E0B;&#x6863;&#x6848;&#xFF08;&#x65E5;&#x671F;&#x4E3A;1959&#x5E74;10&#x6708;14&#x65E5;&#xFF09;&#x4E2D;&#x7684;&#x8A00;&#x8BBA;&#x663E;&#x793A;&#xFF0C;&#x5C3D;&#x7BA1;&#x6B64;&#x65F6;&#x7F8E;&#x56FD;&#x6DF1;&#x6DF1;&#x5730;&#x5377;&#x5165;&#x8BAD;&#x7EC3;&#x548C;&#x8D44;&#x52A9;&#x5927;&#x91CF;&#x7684;&#x897F;&#x85CF;&#x6E38;&#x51FB;&#x961F;&#x884C;&#x52A8;&#xFF0C;&#x7F8E;&#x56FD;&#x7EE7;&#x7EED;&#x62D2;&#x7EDD;&#x627F;&#x8BA4;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#xFF1A;</p>
<blockquote>
<p>&#x5173;&#x4E8E;&#x7F8E;&#x56FD;&#x662F;&#x5426;&#x627F;&#x8BA4;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FDC;&#x4E1C;&#x4E8B;&#x52A1;&#x5C40;[FE, Far Eastern Affairs]&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x4E86;&#x6B64;&#x4E3E;&#x7684;&#x5F97;&#x5931;&#x3002;&#x8003;&#x8651;&#x6240;&#x6709;&#x56E0;&#x7D20;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#xFF0C;&#x53CD;&#x5BF9;&#x627F;&#x8BA4;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x7684;&#x4E3E;&#x5F20;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#x3002;&#x4ECE;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x548C;&#x85CF;&#x4EBA;&#x7684;&#x7ACB;&#x573A;&#x8003;&#x8651;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E00;&#x7ED3;&#x8BBA;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x548C;&#x85CF;&#x4EBA;&#x6709;&#x76F8;&#x540C;&#x7684;&#x76EE;&#x6807;&#xFF1A;&#x8BA9;&#x4E16;&#x754C;&#x6301;&#x7EED;&#x5173;&#x6CE8;&#x85CF;&#x4EBA;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x4FDD;&#x6301;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E3A;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x7684;&#x6709;&#x6548;&#x53D1;&#x8A00;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x7F8E;&#x56FD;&#x627F;&#x8BA4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x653F;&#x5E9C;&#x4E3A;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#x5BF9;&#x8FD9;&#x4E24;&#x4E2A;&#x76EE;&#x6807;&#x6CA1;&#x6709;&#x597D;&#x5904;&#x3002;&#x9884;&#x671F;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x56FD;&#x5BB6;&#x4F1A;&#x8DDF;&#x968F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x627F;&#x8BA4;&#x53EA;&#x80FD;&#x8BA9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x505A;&#x4E3A;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x660E;&#x663E;&#x5730;&#x4F9D;&#x8D56;&#x4E8E;&#x7F8E;&#x56FD;&#x83B7;&#x53D6;&#x653F;&#x6CBB;&#x652F;&#x6301;&#x3002;&#x8FD9;&#x663E;&#x7136;&#x4F1A;&#x635F;&#x4F24;&#x4ED6;&#x76EE;&#x524D;&#x4F5C;&#x4E3A;&#x4E9A;&#x6D32;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x5C0A;&#x656C;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x58F0;&#x671B;&#x548C;&#x5F71;&#x54CD;&#xFF0C;&#x4E5F;&#x4F1A;&#x59A8;&#x788D;&#x4ED6;&#x4EE3;&#x8868;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x7684;&#x6D3B;&#x52A8;&#x3002;<br>
&#x4F46;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x4ECD;&#x7136;&#x9700;&#x8981;&#x770B;&#x8D77;&#x6765;&#x5BF9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x8BF7;&#x6C42;&#x505A;&#x51FA;&#x54CD;&#x5E94;&#xFF0C;&#x4FDD;&#x6301;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x8D2F;&#x7ACB;&#x573A;&#xFF0C;&#x652F;&#x6301;&#x6C11;&#x65CF;&#x81EA;&#x51B3;&#x539F;&#x5219;&#x3002;<sup><a href="#fn_33" id="reffn_33">33</a></sup></p>
</blockquote>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5BF9;&#x4E8E;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;<sup><a href="#fn_34" id="reffn_34">34</a></sup>&#x6307;&#x671B;&#x7F8E;&#x56FD;&#x5168;&#x529B;&#x8D62;&#x5F97;&#x4E16;&#x754C;&#x652F;&#x6301;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#xFF0C;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6210;&#x95EE;&#x9898;&#xFF1B;&#x5230;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x540E;&#x671F;&#xFF0C;&#x5F53;&#x603B;&#x7EDF;&#x5C3C;&#x514B;&#x677E;(Nixon)&#x548C;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x52A9;&#x7406;&#x57FA;&#x8F9B;&#x683C;(Kissinger)&#x4E0E;&#x4E2D;&#x56FD;&#x5EFA;&#x7ACB;&#x53CB;&#x597D;&#x5173;&#x7CFB;&#xFF0C;&#x7F8E;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x652F;&#x6301;&#x4E2D;&#x6B62;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x64A4;&#x56DE;&#x5BF9;&#x4EE5;&#x5C3C;&#x6CCA;&#x5C14;&#x4E3A;&#x57FA;&#x5730;&#x7684;&#x897F;&#x85CF;&#x6E38;&#x51FB;&#x961F;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x51E0;&#x5E74;&#x5185;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4ECE;1966&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5B98;&#x65B9;&#x7ACB;&#x573A;&#x4E0D;&#x518D;&#x8C08;&#x5230;&#x897F;&#x85CF;&#x7684;&#x201C;&#x6C11;&#x65CF;&#x81EA;&#x51B3;&#x201D;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x4E0D;&#x63D0;&#x8D6B;&#x8131;&#x5728;1960&#x5E74;&#x63D0;&#x5230;&#x7684;&#x81EA;&#x6CBB;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x968F;&#x7740;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x7126;&#x70B9;&#x8F6C;&#x5411;&#x548C;&#x4E2D;&#x56FD;&#x641E;&#x597D;&#x5173;&#x7CFB;&#xFF0C;&#x897F;&#x85CF;&#x53D8;&#x5F97;&#x4EE4;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x56F0;&#x7A98;&#x3002;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x4E0D;&#x518D;&#x548C;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x2014;&#x2014;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD8;&#x5BF9;&#x6B64;&#x6709;&#x5BB3;&#x3002;&#x5230;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x4E16;&#x754C;&#x5C40;&#x52BF;&#x7684;&#x53D8;&#x5316;&#x4F7F;&#x5F97;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x7684;&#x5F62;&#x52BF;&#x66F4;&#x52A0;&#x6076;&#x5316;&#x4E86;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;1959&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x52AA;&#x529B;&#x5BF9;&#x897F;&#x85CF;&#x5C40;&#x52BF;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x521B;&#x9020;&#x56FD;&#x9645;&#x8206;&#x8BBA;&#x540C;&#x610F;&#x5176;&#x81EA;&#x51B3;&#x6216;&#x8005;&#x72EC;&#x7ACB;&#x3002;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x91CD;&#x5EFA;&#x4E86;&#x897F;&#x85CF;&#xFF0C;&#x5C06;&#x519C;&#x533A;&#x548C;&#x7267;&#x533A;&#x53D8;&#x4E3A;&#x4EBA;&#x6C11;&#x516C;&#x793E;&#xFF1B;&#x5728;&#x6587;&#x5316;&#x9769;&#x547D;&#x548C;&#x201C;&#x7834;&#x56DB;&#x65E7;&#x201D;&#x8FD0;&#x52A8;&#x7684;&#x65D7;&#x5E1C;&#x4E4B;&#x4E0B;&#xFF0C;&#x5BF9;&#x4F20;&#x7EDF;&#x7684;&#x897F;&#x85CF;&#x6587;&#x5316;&#x548C;&#x5B97;&#x6559;&#x5E26;&#x6765;&#x4E25;&#x91CD;&#x7684;&#x51B2;&#x51FB;&#x3002;&#x5728;&#x53DB;&#x4E71;&#x3001;&#x98DF;&#x54C1;&#x77ED;&#x7F3A;&#x548C;&#x6597;&#x4E89;&#x201C;&#x9636;&#x7EA7;&#x654C;&#x4EBA;&#x201D;&#x4E4B;&#x65F6;&#xFF0C;&#x897F;&#x85CF;&#x906D;&#x53D7;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x635F;&#x5931;&#x3002;&#x5728;&#x6B64;&#x671F;&#x95F4;&#x7684;&#x5177;&#x4F53;&#x6B7B;&#x4EA1;&#x4EBA;&#x6570;&#x8FD8;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x4F46;&#x662F;&#x897F;&#x85CF;&#x7684;&#x6587;&#x5316;&#x53D7;&#x5230;&#x4E86;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x7559;&#x5B66;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x7684;&#x85CF;&#x4EBA;1964&#x5E74;&#x56DE;&#x5230;&#x4E2D;&#x56FD;&#xFF0C;&#x5728;&#x5176;&#x81EA;&#x4F20;&#x4E2D;&#x751F;&#x52A8;&#x5730;&#x56DE;&#x5FC6;&#x8D77;1966&#x5E74;&#x548C;&#x7EA2;&#x536B;&#x5175;&#x4E00;&#x8D77;&#x8FD4;&#x56DE;&#x62C9;&#x8428;&#x65F6;&#x7684;&#x5370;&#x8C61;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x5728;&#x62C9;&#x8428;&#x5446;&#x4E86;&#x56DB;&#x4E94;&#x4E2A;&#x6708;&#x2026;&#x2026;&#x6211;&#x79BB;&#x5F00;&#x62C9;&#x8428;&#x5230;&#x5370;&#x5EA6;&#x5DF2;&#x7ECF;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x53D8;&#x5316;&#x5F88;&#x5927;&#x3002;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5F80;&#x56DB;&#x9762;&#x770B;&#xFF0C;&#x6211;&#x88AB;&#x5F88;&#x591A;&#x65B0;&#x623F;&#x5B50;&#x3001;&#x5EFA;&#x7B51;&#x548C;&#x9053;&#x8DEF;&#x60CA;&#x5446;&#x4E86;&#x2026;&#x2026;&#x9AD8;&#x901F;&#x8DEF;&#x8FB9;&#x7684;&#x884C;&#x9053;&#x6811;&#x7ED9;&#x6211;&#x7279;&#x522B;&#x7684;&#x5370;&#x8C61;&#x2026;&#x2026;&#x7136;&#x800C;&#xFF0C;&#x6211;&#x5F88;&#x5FEB;&#x53D1;&#x73B0;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x53D8;&#x5316;&#x2026;&#x2026;<br>
&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x6700;&#x5927;&#x7684;&#x53D8;&#x5316;&#x4E4B;&#x4E00;&#x662F;&#x7F3A;&#x5C11;&#x4E00;&#x4E2A;&#x8425;&#x4E1A;&#x7684;&#x4E2D;&#x5FC3;&#x5E02;&#x573A;&#x3002;&#x8857;&#x9053;&#x4E0A;&#x4E0D;&#x518D;&#x6709;&#x4EC0;&#x4E48;&#x53EB;&#x5356;&#x3002;&#x90A3;&#x4E9B;&#x72ED;&#x7A84;&#x5374;&#x5145;&#x6EE1;&#x8D27;&#x54C1;&#x7684;&#x552E;&#x8D27;&#x68DA;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x5E02;&#x573A;&#x4E0A;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x7684;&#x7B11;&#x58F0;&#x548C;&#x8BA8;&#x4EF7;&#x58F0;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x5E38;&#x53BB;&#x7684;&#x8336;&#x9986;&#x548C;&#x5564;&#x9152;&#x5E97;&#x4E5F;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x8DEF;&#x4E24;&#x8FB9;&#x53EA;&#x77D7;&#x7ACB;&#x7740;&#x4E00;&#x4E9B;&#x7F3A;&#x8D27;&#x7684;&#x56FD;&#x8425;&#x5546;&#x5E97;&#x3002;<br>
&#x5F88;&#x5FEB;&#x6211;&#x53D1;&#x73B0;&#x4EBA;&#x4EEC;&#x4E5F;&#x6CA1;&#x6CD5;&#x5403;&#x9971;&#x3002;&#x98DF;&#x54C1;&#x90FD;&#x662F;&#x4F9B;&#x7ED9;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x8089;&#x3001;&#x9165;&#x6CB9;&#x6216;&#x8005;&#x571F;&#x8C46;&#x3002;&#x6211;&#x5728;&#x65E7;&#x62C9;&#x8428;&#x5C45;&#x4F4F;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x4ECE;&#x6CA1;&#x60F3;&#x5230;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x98DF;&#x54C1;&#x77ED;&#x7F3A;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x98DF;&#x54C1;&#x5F88;&#x4E30;&#x5BCC;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x94B1;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x81EA;&#x7531;&#x548C;&#x9009;&#x62E9;&#x3002;&#x73B0;&#x5728;&#x98DF;&#x54C1;&#x4F9B;&#x7ED9;&#x5904;&#x5728;&#x5F88;&#x4F4E;&#x7684;&#x5C42;&#x6B21;&#x4E0A;&#x2026;&#x2026;<br>
&#x53EF;&#x80FD;&#x6211;&#x770B;&#x5230;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x662F;&#xFF0C;&#x4EBA;&#x4EEC;&#x603B;&#x4F53;&#x4E0A;&#x770B;&#x8D77;&#x6765;&#x5782;&#x5934;&#x4E27;&#x6C14;&#xFF0C;&#x9634;&#x90C1;&#x4E0D;&#x4E50;&#x3002;&#x4ED6;&#x4EEC;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x53EF;&#x601C;&#xFF0C;&#x5C31;&#x8C61;&#x4ED6;&#x4EEC;&#x521A;&#x521A;&#x5931;&#x53BB;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x3002;<sup><a href="#fn_35" id="reffn_35">35</a></sup></p>
</blockquote>
<p>&#x53E6;&#x5916;&#x4E00;&#x7BC7;&#x56DE;&#x5FC6;&#x63CF;&#x8FF0;&#x5B97;&#x6559;&#x88AB;&#x8FEB;&#x5BB3;&#x7684;&#x7A0B;&#x5EA6;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x8FD8;&#x78B0;&#x5230;&#x4E00;&#x4F4D;&#x5973;&#x58EB;&#x2026;&#x2026;&#x540E;&#x6765;&#x6210;&#x4E3A;&#x6211;&#x7684;&#x59BB;&#x5B50;&#x2026;&#x2026;&#x4ECE;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x6851;&#x8036;&#x62C9;(Sangyela)&#x90FD;&#x6CA1;&#x6709;&#x88AB;&#x6279;&#x6597;&#x7684;&#x5371;&#x9669;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7EDD;&#x5BF9;&#x6765;&#x81EA;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x3002;&#x4F46;&#x662F;&#x5979;&#x5341;&#x5206;&#x8654;&#x8BDA;&#xFF0C;&#x618E;&#x6068;&#x653F;&#x5E9C;&#xFF0C;&#x56E0;&#x4E3A;&#x653F;&#x5E9C;&#x5173;&#x95ED;&#x5BFA;&#x5E99;&#xFF0C;&#x7981;&#x6B62;&#x4EFB;&#x4F55;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#xFF0C;&#x8FDE;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#x90FD;&#x4E0D;&#x884C;&#x3002;&#x56E0;&#x4E3A;&#x6587;&#x5316;&#x9769;&#x547D;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x8981;&#x6839;&#x9664;&#x6240;&#x6709;&#x6B8B;&#x4F59;&#x7684;&#x65E7;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x65E7;&#x4E60;&#x60EF;&#x548C;&#x65E7;&#x4FE1;&#x4EF0;&#xFF1B;&#x5982;&#x679C;&#x90BB;&#x5C45;&#x6216;&#x8005;&#x5F53;&#x5B98;&#x7684;&#x53D1;&#x73B0;&#x4F60;&#x4FE1;&#x6559;&#xFF0C;&#x5BC6;&#x544A;&#x4E86;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x88AB;&#x5728;&#x5927;&#x4F1A;&#x4E0A;&#x88AB;&#x6279;&#x6597;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x85CF;&#x4EBA;&#x662F;&#x5F88;&#x987D;&#x56FA;&#x7684;&#xFF0C;&#x6765;&#x81EA;&#x5404;&#x9636;&#x5C42;&#x548C;&#x80CC;&#x666F;&#x7684;&#x85CF;&#x4EBA;&#x5192;&#x7740;&#x88AB;&#x60E9;&#x7F5A;&#x88AB;&#x6279;&#x6597;&#x7684;&#x5371;&#x9669;&#xFF0C;&#x79D8;&#x5BC6;&#x5728;&#x5BB6;&#x91CC;&#x5FF5;&#x7ECF;&#xFF0C;&#x6216;&#x8005;&#x8F6C;&#x5BFA;&#x5E99;&#xFF0C;&#x5C31;&#x8C61;&#x5728;&#x95F2;&#x901B;&#xFF0C;&#x9ED8;&#x9ED8;&#x5730;&#x5FF5;&#x7ECF;&#x3002;&#x6851;&#x8036;&#x62C9;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x6851;&#x8036;&#x62C9;&#x8FD8;&#x7EE7;&#x7EED;&#x70B9;&#x9165;&#x6CB9;&#x706F;&#xFF0C;&#x4F9B;&#x5949;&#x83E9;&#x8428;&#x3002;&#x5979;&#x4ECE;&#x6BCF;&#x6708;&#x5FAE;&#x8584;&#x7684;&#x4F9B;&#x7ED9;&#x4E2D;&#x6324;&#x51FA;&#x4E00;&#x70B9;&#x6765;&#xFF0C;&#x70B9;&#x71C3;&#x4E00;&#x4E2A;&#x5C0F;&#x7684;&#x9165;&#x6CB9;&#x706F;&#xFF1B;&#x5979;&#x628A;&#x706F;&#x653E;&#x5728;&#x95E8;&#x540E;&#x9762;&#x4EE5;&#x524D;&#x7684;&#x796D;&#x575B;&#x7684;&#x67DC;&#x5B50;&#x91CC;&#x9762;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8C61;&#x901A;&#x5E38;&#x653E;&#x5728;&#x796D;&#x575B;&#x9876;&#x4E0A;&#x3002;&#x5F53;&#x5979;&#x544A;&#x8BC9;&#x6211;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x5C06;&#x70B9;&#x71C3;&#x7684;&#x706F;&#x653E;&#x5728;&#x8001;&#x7684;&#x6728;&#x67DC;&#x5B50;&#x91CC;&#x9762;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x6574;&#x4E2A;&#x623F;&#x5B50;&#x7740;&#x706B;&#x3002;<sup><a href="#fn_36" id="reffn_36">36</a></sup></p>
</blockquote>
<p>&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;1959&#x5E74;&#x53DB;&#x4E71;&#x4E4B;&#x540E;&#xFF0C;&#x4F5B;&#x6559;&#x88AB;&#x6BC1;&#xFF0C;&#x85CF;&#x4EBA;&#x88AB;&#x8FEB;&#x653E;&#x5F03;&#x4ED6;&#x4EEC;&#x6DF1;&#x6DF1;&#x62E5;&#x6709;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x548C;&#x4E60;&#x4FD7;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x6784;&#x6210;&#x4ED6;&#x4EEC;&#x6587;&#x5316;&#x8EAB;&#x4EFD;&#x7684;&#x6838;&#x5FC3;&#x3002;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x548C;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x8FD0;&#x52A8;&#x5BA3;&#x4F20;&#x4E0E;&#x4ED6;&#x4EEC;&#x8FC7;&#x53BB;&#x7406;&#x89E3;&#x548C;&#x611F;&#x89C9;&#x7684;&#x4E00;&#x5207;&#x76F8;&#x62B5;&#x89E6;&#xFF0C;&#x6BC1;&#x706D;&#x4E86;&#x4F20;&#x7EDF;&#x85CF;&#x65CF;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x673A;&#x6784;&#x3002;&#x5BF9;&#x4E8E;&#x897F;&#x85CF;&#x7684;&#x85CF;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x6BB5;&#x75DB;&#x82E6;&#x7684;&#x65F6;&#x5149;&#x3002;<sup><a href="#fn_37" id="reffn_37">37</a></sup></p>
<hr>
<blockquote id="fn_1">
<sup>1</sup>. Goldstein 1989, p. 392(&#x8F6C;&#x5F15;&#x81EA;U.S. Foreign Relations, 1942, 103.91802/687). <a href="#reffn_1" title="Jump back to footnote [1] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_2">
<sup>2</sup>. &#x4F0D;&#x5FB7;&#x9C81;&#xB7;&#x5A01;&#x5C14;&#x900A;&#x5BF9;&#x81EA;&#x7531;&#x548C;&#x81EA;&#x51B3;&#x7684;&#x5D07;&#x9AD8;&#x627F;&#x8BFA;&#x53EF;&#x89C1;&#x4ED6;1918&#x5E74;2&#x6708;11&#x65E5;&#x5BF9;&#x56FD;&#x4F1A;&#x8054;&#x5E2D;&#x4F1A;&#x8BAE;&#x505A;&#x7684;&#x8BB2;&#x8BDD;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5C0A;&#x656C;&#x6C11;&#x65CF;&#x6E34;&#x671B;&#xFF1B;&#x73B0;&#x5728;&#x4EBA;&#x6C11;&#x5E94;&#x6309;&#x7167;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#x8FDB;&#x884C;&#x7EDF;&#x6CBB;&#x3002;&#x2018;&#x81EA;&#x51B3;&#x2019;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8BF4;&#x8BF4;&#x800C;&#x5DF2;&#x3002;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x653F;&#x6CBB;&#x5BB6;&#x5E94;&#x4E0D;&#x987E;&#x5371;&#x9669;&#xFF0C;&#x91C7;&#x53D6;&#x7D27;&#x6025;&#x884C;&#x52A8;&#x3002;&#x201D;(&#x5F15;&#x81EA;Moynihan 1994, pp. 78-79). <a href="#reffn_2" title="Jump back to footnote [2] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_3">
<sup>3</sup>. &#x540C;&#x4E0A;&#xFF0C; p. 93. <a href="#reffn_3" title="Jump back to footnote [3] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_4">
<sup>4</sup>. Goldstein 1989, pp. 391-392. <a href="#reffn_4" title="Jump back to footnote [4] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_5">
<sup>5</sup>. Rupen 1979, p. 46. <a href="#reffn_5" title="Jump back to footnote [5] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_6">
<sup>6</sup>. &#x7259;&#x542B;&#x7AE0; 1994, pp. 417-418. <a href="#reffn_6" title="Jump back to footnote [6] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_7">
<sup>7</sup>. Goldstein 1989, p. 625. <a href="#reffn_7" title="Jump back to footnote [7] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_8">
<sup>8</sup>. &#x540C;&#x4E0A;&#xFF0C;p. 626. <a href="#reffn_8" title="Jump back to footnote [8] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_9">
<sup>9</sup>. &#x897F;&#x5EB7;&#x7701;&#x4E8E;1927&#x5E74;&#x5728;&#x6C11;&#x65CF;&#x897F;&#x85CF;&#x5730;&#x533A;&#x8BBE;&#x7ACB;&#xFF0C;&#x73B0;&#x4E3A;&#x56DB;&#x5DDD;&#x7701;&#x897F;&#x90E8;&#x5730;&#x533A;&#x3002;1955&#x5E74;&#x5408;&#x5E76;&#x5230;&#x56DB;&#x5DDD;&#x7701;&#x3002;<a href="#reffn_9" title="Jump back to footnote [9] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_10">
<sup>10</sup>. Goldstein 1989, pp. 628-629. <a href="#reffn_10" title="Jump back to footnote [10] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_11">
<sup>11</sup>. &#x540C;&#x4E0A;&#xFF0C;p. 630. &#x4E0E;&#x6B64;&#x76F8;&#x53CD;&#xFF0C;1950&#x5E74;6&#x6708;&#xFF0C;&#x675C;&#x9C81;&#x95E8;&#x603B;&#x7EDF;&#x547D;&#x4EE4;&#x7F8E;&#x56FD;&#x7B2C;&#x4E03;&#x8230;&#x961F;&#x5DE1;&#x903B;&#x53F0;&#x6E7E;&#x6D77;&#x5CE1;&#xFF0C;&#x4EE5;&#x6B64;&#x663E;&#x793A;&#x7F8E;&#x56FD;&#x5BF9;&#x53F0;&#x6E7E;&#x7684;&#x5B89;&#x5168;&#x627F;&#x8BFA;(Harding 1992). <a href="#reffn_11" title="Jump back to footnote [11] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_12">
<sup>12</sup>. &#x6BDB;&#x6CFD;&#x4E1C; 1977. <a href="#reffn_12" title="Jump back to footnote [12] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_13">
<sup>13</sup>. 1949&#x5230;1950&#x671F;&#x95F4;&#xFF0C;&#xFF08;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#xFF09;&#x628A;&#x4E2D;&#x56FD;&#x5212;&#x5206;&#x4E3A;&#x56DB;&#x4E2A;&#x5927;&#x7684;&#x5927;&#x533A;&#x3002;&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x65B0;&#x89E3;&#x653E;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x76F4;&#x5230;&#x6210;&#x7ACB;&#x201C;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x201D;&#x3002;&#x897F;&#x5357;&#x5C40;&#x8D1F;&#x8D23;&#x4E91;&#x5357;&#x3001;&#x56DB;&#x5DDD;&#x3001;&#x8D35;&#x5DDE;&#x548C;&#x897F;&#x85CF;&#x3002;<a href="#reffn_13" title="Jump back to footnote [13] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_14">
<sup>14</sup>. Goldstein 1989, p. 715. <a href="#reffn_14" title="Jump back to footnote [14] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_15">
<sup>15</sup>. &#x7F8E;&#x56FD;&#x4E5F;&#x4E00;&#x6837;&#x3002;<a href="#reffn_15" title="Jump back to footnote [15] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_16">
<sup>16</sup>. &#x5370;&#x5EA6;&#x8BA4;&#x4E3A;&#xFF0C;&#x6B64;&#x65F6;&#x63D0;&#x51FA;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x4F1A;&#x635F;&#x5BB3;&#x5176;&#x5728;&#x671D;&#x9C9C;&#x505C;&#x706B;&#x505A;&#x51FA;&#x7684;&#x52AA;&#x529B;&#x3002;<a href="#reffn_16" title="Jump back to footnote [16] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_17">
<sup>17</sup>. &#x58F0;&#x79F0;&#x56E0;&#x4E3A;&#x8FD9;&#x4EFD;&#x534F;&#x8BAE;&#x662F;&#x5728;&#x538B;&#x529B;&#x4E0B;&#x7B7E;&#x7F72;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x65E0;&#x6548;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4EE4;&#x4EBA;&#x8BEF;&#x89E3;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x85CF;&#x4EBA;&#x4E0D;&#x613F;&#x7B7E;&#x7F72;&#x8FD9;&#x4EFD;&#x627F;&#x8BA4;&#x4E2D;&#x56FD;&#x4E3B;&#x6743;&#x7684;&#x534F;&#x7EA6;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x540C;&#x8BB8;&#x591A;&#x6218;&#x8D25;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x3002;&#x4E2D;&#x56FD;&#x8C08;&#x5224;&#x4E00;&#x65B9;&#x6570;&#x6B21;&#x5A01;&#x80C1;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x63A5;&#x53D7;&#x67D0;&#x4E9B;&#x6761;&#x6B3E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x7EE7;&#x7EED;&#x5165;&#x4FB5;&#x5230;&#x536B;&#x85CF;&#xFF1B;&#x4F46;&#x662F;&#x897F;&#x85CF;&#x8C08;&#x5224;&#x8005;&#x8089;&#x4F53;&#x4E0A;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x5A01;&#x80C1;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x540E;&#x4ED6;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x9009;&#x62E9;&#x62D2;&#x7EDD;&#x7B7E;&#x7F72;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x58F0;&#x79F0;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x7684;&#x5370;&#x7AE0;&#x662F;&#x7531;&#x4E2D;&#x56FD;&#x4EBA;&#x5047;&#x9020;&#x7684;&#x4E5F;&#x662F;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x3002;&#x4E2D;&#x56FD;&#x53EA;&#x662F;&#x4E3A;&#x897F;&#x85CF;&#x4EE3;&#x8868;&#x56E2;&#x7684;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x523B;&#x4E86;&#x79C1;&#x7AE0;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x8FD9;&#x4E9B;&#x7AE0;&#x7B7E;&#x7F72;&#x4E86;&#x534F;&#x8BAE;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4EFD;&#x534F;&#x8BAE;&#x7684;&#x8BE6;&#x7EC6;&#x8BA8;&#x8BBA;&#xFF0C;&#x8BF7;&#x53C2;&#x89C1;Goldstein 1989, &#x7B2C;20&#x7AE0;&#x3002;<a href="#reffn_17" title="Jump back to footnote [17] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_18">
<sup>18</sup>. Goldstein 1989, p. 765. <a href="#reffn_18" title="Jump back to footnote [18] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_19">
<sup>19</sup>. &#x540C;&#x4E0A;&#xFF0C;pp. 763-769. &#x5171;&#x540C;&#x7A0B;&#x5E8F;&#x662F;&#x4E2D;&#x56FD;&#x5BAA;&#x6CD5;1949&#x5E74;&#x7684;&#x5148;&#x9A71;&#x3002;<a href="#reffn_19" title="Jump back to footnote [19] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_20">
<sup>20</sup>. &#x540C;&#x4E0A;&#xFF0C;pp. 759-760. <a href="#reffn_20" title="Jump back to footnote [20] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_21">
<sup>21</sup>. &#x7F8E;&#x56FD;&#x4ECB;&#x5165;&#x7684;&#x53D1;&#x5C55;&#x60C5;&#x51B5;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x53EF;&#x53C2;&#x89C1;Goldstein 1989, p. 763 ff. <a href="#reffn_21" title="Jump back to footnote [21] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_22">
<sup>22</sup>. Goldstein 19889, p. 794. <a href="#reffn_22" title="Jump back to footnote [22] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_23">
<sup>23</sup>. &#x5F15;&#x81EA;Goldstein 1989, p. 798. <a href="#reffn_23" title="Jump back to footnote [23] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_24">
<sup>24</sup>. &#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4F1A;&#x89C1;Goldstein, 1995&#x5E74;4&#x6708;&#x3002;<a href="#reffn_24" title="Jump back to footnote [24] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_25">
<sup>25</sup>. &#x4F5C;&#x8005;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x8457;&#x8FF0;&#x4E00;&#x672C;&#x5173;&#x4E8E;&#x4E94;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x4E2D;&#x85CF;&#x5173;&#x7CFB;&#x7684;&#x4E13;&#x8BBA;&#x3002;<a href="#reffn_25" title="Jump back to footnote [25] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_26">
<sup>26</sup>. &#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4F1A;&#x89C1;Goldstein, 1995&#x5E74;4&#x6708;&#x3002;<a href="#reffn_26" title="Jump back to footnote [26] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_27">
<sup>27</sup>. &#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x6B64;&#x65F6;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x6BDB;&#x6CFD;&#x4E1C;&#x6B63;&#x5728;&#x5411;&#x5DE6;&#x8F6C;&#xFF0C;&#x4E8E;1957&#x5E74;&#x53D1;&#x8D77;&#x4E86;&#x53CD;&#x53F3;&#x8FD0;&#x52A8;&#xFF0C;1958&#x5E74;&#x53C8;&#x53D1;&#x8D77;&#x4E86;&#x5927;&#x8DC3;&#x8FDB;&#x3002;<a href="#reffn_27" title="Jump back to footnote [27] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_28">
<sup>28</sup>. 1959&#x5E74;&#x8D77;&#x4E49;&#x4E4B;&#x540E;&#xFF0C;&#x6839;&#x636E;&#x5404;&#x5BFA;&#x5E99;&#x5377;&#x5165;&#x5230;&#x8D77;&#x4E49;&#x4E2D;&#x7684;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#xFF0C;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x5206;&#x522B;&#x5904;&#x7406;&#x3002;&#x90A3;&#x4E9B;&#x8BA4;&#x4E3A;&#x662F;&#x201C;&#x53C2;&#x4E0E;&#x201D;&#x8D77;&#x4E49;&#x7684;&#x5BFA;&#x5E99;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x50E7;&#x4FA3;&#x90FD;&#x88AB;&#x9001;&#x56DE;&#x5BB6;&#xFF0C;&#x6216;&#x8005;&#xFF08;&#x8C61;&#x4FD7;&#x4EBA;&#x4E00;&#x6837;&#xFF09;&#x88AB;&#x9001;&#x5230;&#x751F;&#x4EA7;&#x961F;&#x3002;&#x4E00;&#x4E9B;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x8D77;&#x4E49;&#x7684;&#x5BFA;&#x5E99;&#xFF0C;&#x4F8B;&#x5982;&#x73ED;&#x7985;&#x5587;&#x561B;&#x7684;&#x4E3B;&#x5BFA;&#x624E;&#x4EC0;&#x4F26;&#x5E03;&#xFF0C;&#x7EE7;&#x7EED;&#x884C;&#x4F7F;&#x5176;&#x5BFA;&#x5E99;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x76F4;&#x5230;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x3002;&#x5728;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x5BFA;&#x5E99;&#xFF0C;&#x5C11;&#x6570;&#x50E7;&#x4EBA;&#x7559;&#x4E0B;&#x6765;&#x770B;&#x7BA1;&#x5BFA;&#x4EA7;&#x3002;&#x8457;&#x540D;&#x7684;&#x5BF9;&#x5BFA;&#x5E99;&#x5EFA;&#x7B51;&#x3001;&#x7ECF;&#x4E66;&#x3001;&#x4F5B;&#x50CF;&#x7684;&#x6BC1;&#x574F;&#x4E3B;&#x8981;&#x53D1;&#x751F;&#x5728;&#x6587;&#x9769;&#x65E9;&#x671F;&#xFF0C;1966~1967&#x671F;&#x95F4;&#x3002;<a href="#reffn_28" title="Jump back to footnote [28] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_29">
<sup>29</sup>. &#x5E94;&#x8BE5;&#x6307;&#x51FA;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x5BC6;&#x5207;&#x53C2;&#x4E0E;&#x4E86;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x3002;1949&#x5E74;&#x5230;1955&#x5E74;&#xFF0C;&#x4ED6;&#x662F;&#x9A7B;&#x624E;&#x5728;&#x91CD;&#x5E86;&#x7684;&#x897F;&#x5357;&#x5C40;&#x653F;&#x59D4;&#xFF08;&#x897F;&#x5357;&#x5C40;&#x8D1F;&#x8D23;1950&#x5E74;&#x7684;&#x5165;&#x4FB5;&#x548C;&#x897F;&#x85CF;&#x7BA1;&#x7406;&#xFF09;&#x3002;&#x4ED6;1955&#x5E74;&#x8C03;&#x5230;&#x5317;&#x4EAC;&#x62C5;&#x4EFB;&#x515A;&#x603B;&#x4E66;&#x8BB0;&#x3002;<a href="#reffn_29" title="Jump back to footnote [29] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_30">
<sup>30</sup>. 1961&#x5E74;12&#x6708;20&#x65E5;&#x7684;&#x8054;&#x5408;&#x56FD;&#x51B3;&#x8BAE;1723&#x53F7;(XVI)&#xFF0C;&#x5F15;&#x81EA;Van Pragg 1987. <a href="#reffn_30" title="Jump back to footnote [30] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_31">
<sup>31</sup>. &#x56FD;&#x9645;&#x6CD5;&#x5B66;&#x5BB6;&#x59D4;&#x5458;&#x4F1A;1959, p. iv. <a href="#reffn_31" title="Jump back to footnote [31] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_32">
<sup>32</sup>. Public Records Office(FO371 150710), 1960&#x5E74;2&#x6708;20&#x65E5;&#xFF0C;&#x514B;&#x91CC;&#x65AF;&#x8482;&#x5B89;&#xB7;E&#xB7;&#x8D6B;&#x8131;&#x81F4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x4FE1;&#x3002;<a href="#reffn_32" title="Jump back to footnote [32] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_33">
<sup>33</sup>. &#x8FDC;&#x4E1C;&#x4E8B;&#x52A1;&#x52A9;&#x7406;&#x56FD;&#x52A1;&#x537F;(&#x5E15;&#x68EE;&#x65AF;Parsons)&#x7ED9;&#x56FD;&#x52A1;&#x537F;&#x514B;&#x91CC;&#x65AF;&#x8482;&#x5B89;&#xB7;E&#xB7;&#x8D6B;&#x8131;&#x7684;&#x5907;&#x5FD8;&#x5F55;&#xFF0C;1959&#x5E74;10&#x6708;14&#x65E5;&#xFF08;&#x5F15;&#x81EA;Foreign Relations of the United States, 1958-60, vol. 19, China&#xFF09;&#x3002;<a href="#reffn_33" title="Jump back to footnote [33] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_34">
<sup>34</sup>. &#x4EE5;&#x53CA;&#x897F;&#x85CF;&#x5883;&#x5185;&#x7684;&#x4E00;&#x4E9B;&#x4E0D;&#x786E;&#x5B9A;&#x4EBA;&#x6570;&#x7684;&#x85CF;&#x4EBA;&#x3002;<a href="#reffn_34" title="Jump back to footnote [34] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_35">
<sup>35</sup>. Goldstein, Siebenschuh,&#x548C;Tsering 1997, p. 108. <a href="#reffn_35" title="Jump back to footnote [35] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_36">
<sup>36</sup>. &#x540C;&#x4E0A;&#xFF0C;pp. 109-110. <a href="#reffn_36" title="Jump back to footnote [36] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_37">
<sup>37</sup>. Goldstein&#x548C;Beall 1990, pp. 40-46. <a href="#reffn_37" title="Jump back to footnote [37] in the text."> &#x21A9;</a>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch2.html#p3" class="navigation navigation-prev " aria-label="Previous page: 西藏现代化的尝试">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch3.html#p2" class="navigation navigation-next " aria-label="Next page: 十七条协定">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"中国共产党的统治：毛时代","level":"1.6","depth":1,"next":{"title":"十七条协定","level":"1.6.1","depth":2,"anchor":"#p2","path":"ch3.md","ref":"ch3.md#p2","articles":[]},"previous":{"title":"西藏现代化的尝试","level":"1.5.2","depth":2,"anchor":"#p3","path":"ch2.md","ref":"ch2.md#p3","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch3.md","mtime":"2019-03-27T13:47:54.451Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-03-27T13:50:03.355Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

