
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>后毛时代 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch4.html" />
    
    
    <link rel="prev" href="ch3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="translate.html">
            
                <a href="translate.html">
            
                    
                    译者序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch1.html">
            
                <a href="ch1.html#p1">
            
                    
                    帝国时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="ch1.html">
            
                <a href="ch1.html#p2">
            
                    
                    西藏与蒙古
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="ch1.html">
            
                <a href="ch1.html#p3">
            
                    
                    格鲁(Geluk)派在西藏的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="ch1.html">
            
                <a href="ch1.html#p4">
            
                    
                    英国的介入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="ch1.html">
            
                <a href="ch1.html#p5">
            
                    
                    中国的反应
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch2.html">
            
                <a href="ch2.html#p1">
            
                    
                    间隔期：事实独立
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="ch2.html">
            
                <a href="ch2.html#p2">
            
                    
                    西姆拉(Simla)条约
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="ch2.html">
            
                <a href="ch2.html#p3">
            
                    
                    西藏现代化的尝试
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch3.html">
            
                <a href="ch3.html#p1">
            
                    
                    中国共产党的统治：毛时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="ch3.html">
            
                <a href="ch3.html#p2">
            
                    
                    十七条协定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="ch3.html">
            
                <a href="ch3.html#p3">
            
                    
                    依据十七条协定共存
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch4.html">
            
                <a href="ch4.html#p1">
            
                    
                    后毛时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="ch4.html">
            
                <a href="ch4.html#p2">
            
                    
                    达兰萨拉(Dharamsala)的新建议
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.2" data-path="ch4.html">
            
                <a href="ch4.html#p3">
            
                    
                    第一次骚乱――1987年10月1日
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.3" data-path="ch4.html">
            
                <a href="ch4.html#p4">
            
                    
                    骚乱之因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.4" data-path="ch4.html">
            
                <a href="ch4.html#p5">
            
                    
                    北京的强硬策略
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch5.html">
            
                <a href="ch5.html#p1">
            
                    
                    未来
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="ch5.html">
            
                <a href="ch5.html#p2">
            
                    
                    中国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="ch5.html">
            
                <a href="ch5.html#p3">
            
                    
                    达赖喇嘛和达兰萨拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="ch5.html">
            
                <a href="ch5.html#p4">
            
                    
                    美国和西藏问题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="reference.html">
            
                <a href="reference.html">
            
                    
                    参考书目
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >后毛时代</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="p1">&#x540E;&#x6BDB;&#x65F6;&#x4EE3;</h1>
<p>&#x6BDB;&#x6CFD;&#x4E1C;1976&#x5E74;&#x901D;&#x4E16;&#xFF0C;&#x968F;&#x540E;&#x201C;&#x56DB;&#x4EBA;&#x5E2E;&#x201D;&#x57AE;&#x53F0;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x6267;&#x638C;&#x6743;&#x529B;&#x3002;&#x8FD9;&#x4E9B;&#x7ED9;&#x4E2D;&#x56FD;&#x5E26;&#x6765;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF1A;&#x65B0;&#x7684;&#x6587;&#x5316;&#x548C;&#x7ECF;&#x6D4E;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF0C;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x5173;&#x7CFB;&#x6B63;&#x5E38;&#x5316;&#xFF1B;&#x5E76;&#x7ED9;&#x89E3;&#x51B3;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x7EDF;&#x4E00;&#x5927;&#x4E1A;&#x4E2D;&#x7684;&#x4E24;&#x5927;&#x95EE;&#x9898;&#x2014;&#x2014;&#x53F0;&#x6E7E;&#x548C;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x2014;&#x2014;&#x5E26;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x5951;&#x673A;&#x3002;</p>
<p>1978&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x897F;&#x85CF;&#x505A;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x5355;&#x65B9;&#x9762;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x4F8B;&#x5982;&#x91CA;&#x653E;&#x4E00;&#x4E9B;&#x72AF;&#x4EBA;&#xFF0C;&#x5BA3;&#x5E03;&#x85CF;&#x4EBA;&#x53EF;&#x4EE5;&#x63A2;&#x671B;&#x56FD;&#x5916;&#x7684;&#x4EB2;&#x5C5E;&#xFF0C;&#x7ED9;&#x4E00;&#x4E9B;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x7B7E;&#x53D1;&#x63A2;&#x671B;&#x897F;&#x85CF;&#x7684;&#x7B7E;&#x8BC1;&#x3002;&#x8FD9;&#x4E9B;&#x884C;&#x52A8;&#x5F88;&#x5FEB;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x201C;&#x5BF9;&#x5916;&#x201D;&#x7B56;&#x7565;&#xFF1A;&#x8BD5;&#x56FE;&#x529D;&#x8BF4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53CA;&#x5176;&#x8DDF;&#x968F;&#x8005;&#x8FD4;&#x56DE;&#x4E2D;&#x56FD;&#xFF0C;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x3002;</p>
<p>1978&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x4EE3;&#x8868;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x54E5;&#x54E5;&#x5609;&#x4E50;&#x987F;&#x73E0;(Gyalo Thondup&#xFF0C;&#x5B9A;&#x5C45;&#x9999;&#x6E2F;&#xFF0C;&#x80FD;&#x8BF4;&#x6D41;&#x5229;&#x4E2D;&#x6587;)&#x5728;&#x9999;&#x6E2F;&#x8FDB;&#x884C;&#x4E86;&#x975E;&#x6B63;&#x5F0F;&#x8C08;&#x5224;&#xFF1B;&#x53CC;&#x65B9;&#x90FD;&#x8868;&#x8FBE;&#x4E86;&#x5728;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x4E0A;&#x548C;&#x89E3;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x968F;&#x540E;&#xFF0C;1979&#x5E74;&#x9093;&#x5C0F;&#x5E73;&#x9080;&#x8BF7;&#x5609;&#x4E50;&#x987F;&#x73E0;&#x8BBF;&#x95EE;&#x5317;&#x4EAC;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x9664;&#x4E86;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x90FD;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x3002;&#x4ED6;&#x8FD8;&#x8BF4;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53EF;&#x4EE5;&#x6D3E;&#x9063;&#x53C2;&#x89C2;&#x56E2;&#x4E8E;1979&#xFF0D;1980&#x5E74;&#x8BBF;&#x95EE;&#x897F;&#x85CF;&#xFF0C;&#x5B9E;&#x5730;&#x8003;&#x5BDF;&#x5F53;&#x5730;&#x60C5;&#x51B5;&#x3002;<sup><a href="#fn_1" id="reffn_1">1</a></sup>&#x663E;&#x7136;&#x5317;&#x4EAC;&#x76F8;&#x4FE1;&#x4EE3;&#x8868;&#x56E2;&#x4F1A;&#x88AB;&#x897F;&#x85CF;&#x81EA;1959&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x4EE5;&#x53CA;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x548C;&#x56FD;&#x5BB6;&#x7684;&#x56E2;&#x7ED3;&#x6240;&#x6298;&#x670D;&#x3002;&#x4E2D;&#x56FD;&#x540C;&#x65F6;&#x89C9;&#x5F97;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E86;20&#x5E74;&#x7684;&#x6D41;&#x4EA1;&#x751F;&#x6DAF;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4F1A;&#x66F4;&#x8FEB;&#x5207;&#x5730;&#x5B89;&#x4E8E;&#x5728;&#x4E2D;&#x56FD;&#x505A;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x3001;&#x66F4;&#x201C;&#x81EA;&#x7531;&#x201D;&#x7684;&#x9886;&#x5BFC;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E8E;&#x662F;&#x6D3E;&#x9063;&#x4E86;&#x4E09;&#x4E2A;&#x53C2;&#x89C2;&#x56E2;&#x8BBF;&#x95EE;&#x4E2D;&#x56FD;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x4ED6;&#x7684;&#x5BB6;&#x4EBA;&#x3002;</p>
<p>&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#x533A;&#x515A;&#x59D4;&#x7B2C;&#x4E00;&#x4E66;&#x8BB0;&#xFF0C;&#x6C49;&#x65CF;&#x5B98;&#x5458;&#x4EFB;&#x8363;&#xFF0C;&#x5411;&#x5317;&#x4EAC;&#x62A5;&#x544A;&#x8BF4;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x653F;&#x6CBB;&#x5C40;&#x52BF;&#x5F88;&#x597D;&#xFF0C;&#x85CF;&#x4EBA;&#x56E2;&#x7ED3;&#x5728;&#x515A;&#x548C;&#x7956;&#x56FD;&#x5468;&#x56F4;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x53C2;&#x89C2;&#x56E2;&#xFF0C;&#x5305;&#x62EC;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x54E5;&#x54E5;&#xFF0C;&#x8BBF;&#x95EE;&#x9752;&#x6D77;&#x7701;&#x7684;&#x85CF;&#x533A;&#x65F6;&#xFF0C;&#x53D7;&#x5230;&#x4E86;&#x70ED;&#x70C8;&#x7684;&#x6B22;&#x8FCE;&#x3002;&#x8FD9;&#x79CD;&#x5BF9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x652F;&#x6301;&#x4EE4;&#x5317;&#x4EAC;&#x611F;&#x5230;&#x5C40;&#x4FC3;&#x4E0D;&#x5B89;&#xFF0C;&#x5317;&#x4EAC;&#x4E8E;&#x662F;&#x548C;&#x62C9;&#x8428;&#x7684;&#x4EFB;&#x8363;&#x8054;&#x7CFB;&#xFF0C;&#x95EE;&#x4ED6;&#x5982;&#x679C;&#x53C2;&#x89C2;&#x56E2;&#x6309;&#x8BA1;&#x5212;&#x8BBF;&#x95EE;&#x62C9;&#x8428;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x3002;&#x636E;&#x8BF4;&#x4EFB;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;&#x6BD4;&#x8D77;&#x5B89;&#x591A;&#x7684;&#x519C;&#x7267;&#x6C11;&#xFF0C;&#x62C9;&#x8428;&#x4EBA;&#x6C11;&#x5728;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E0A;&#x66F4;&#x6210;&#x719F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F3A;&#x70C8;&#x652F;&#x6301;&#x5171;&#x4EA7;&#x515A;&#xFF1B;&#x62C9;&#x8428;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x3002;&#x897F;&#x85CF;&#x5F53;&#x5730;&#x5B98;&#x5458;&#x5BF9;&#x6B64;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#xFF0C;&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#x533A;(TAR)&#x7684;&#x653F;&#x5E9C;&#x751A;&#x81F3;&#x5728;&#x53C2;&#x89C2;&#x56E2;&#x62B5;&#x8FBE;&#x524D;&#x53EC;&#x96C6;&#x5C45;&#x59D4;&#x4F1A;&#xFF0C;&#x544A;&#x8BEB;&#x5F53;&#x5730;&#x7684;&#x897F;&#x85CF;&#x201C;&#x7FA4;&#x4F17;&#x201D;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x5BF9;&#x65E7;&#x793E;&#x4F1A;&#x7684;&#x75DB;&#x6068;&#xFF0C;&#x800C;&#x5BF9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x53C2;&#x89C2;&#x56E2;&#x6254;&#x77F3;&#x5934;&#x6216;&#x5410;&#x553E;&#x6CAB;&#xFF0C;&#x56E0;&#x4E3A;&#x4EE3;&#x8868;&#x56E2;&#x662F;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x5BA2;&#x4EBA;&#x3002;&#x62C9;&#x8428;&#x7FA4;&#x4F17;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;&#x7ED9;&#x53C2;&#x89C2;&#x56E2;&#x6BD4;&#x9752;&#x6D77;&#x66F4;&#x76DB;&#x5927;&#x7684;&#x6B22;&#x8FCE;&#x3002;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x62C9;&#x8428;&#x4EBA;&#x5305;&#x56F4;&#x4E86;&#x53C2;&#x89C2;&#x56E2;&#xFF1A;&#x5F88;&#x591A;&#x4EBA;&#x54ED;&#x7740;&#x558A;&#x7740;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x732E;&#x4E0A;&#x54C8;&#x8FBE;&#xFF0C;&#x4E89;&#x76F8;&#x53BB;&#x89E6;&#x6478;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x54E5;&#x54E5;&#xFF0C;&#x5C11;&#x6570;&#x4EBA;&#x558A;&#x51FA;&#x4E86;&#x897F;&#x85CF;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x53E3;&#x53F7;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x201C;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x201D;&#x548C;&#x201C;&#x6C49;&#x4EBA;&#xFF0C;&#x6EDA;&#x56DE;&#x53BB;&#x201D;&#x3002;&#x56E0;&#x4E3A;&#x5317;&#x4EAC;&#x7684;&#x5B98;&#x5458;&#x4E5F;&#x966A;&#x540C;&#x7740;&#x85CF;&#x4EBA;&#x96BE;&#x6C11;&#x7684;&#x53C2;&#x89C2;&#x56E2;&#xFF0C;&#x4EFB;&#x8363;&#xFF0C;&#x4EE5;&#x5176;&#x5BF9;&#x897F;&#x85CF;&#x6587;&#x5316;&#x3001;&#x5B97;&#x6559;&#x548C;&#x8BED;&#x8A00;&#x6539;&#x9769;&#x65E0;&#x60C5;&#x800C;&#x8457;&#x540D;&#xFF0C;&#x65E0;&#x6CD5;&#x63A9;&#x76D6;&#x8FD9;&#x6B21;&#x60E8;&#x8D25;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x5BF9;&#x85CF;&#x6C11;&#x7FA4;&#x4F17;&#x60C5;&#x7EEA;&#x7684;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4E0E;&#x4E2D;&#x56FD;&#x4EBA;&#x671F;&#x5F85;&#x7684;&#x76F8;&#x53CD;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BBF;&#x95EE;&#x5411;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x5C55;&#x793A;&#x4E86;&#x4E2D;&#x56FD;&#x6240;&#x5BA3;&#x4F20;&#x7684;&#x897F;&#x85CF;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x8FDB;&#x6B65;&#x662F;&#x865A;&#x5047;&#x7684;&#x3002;&#x85CF;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x5F88;&#x4F4E;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5DEE;&#xFF0C;&#x5B97;&#x6559;&#x548C;&#x7ECF;&#x9662;&#x5236;&#x5EA6;&#x51E0;&#x4E4E;&#x88AB;&#x5168;&#x6BC1;&#x4E86;&#x3002;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x8FD8;&#x53D1;&#x73B0;&#xFF0C;&#x5C3D;&#x7BA1;&#x85CF;&#x4EBA;&#x7FA4;&#x4F17;&#x7ECF;&#x5386;&#x4E86;&#x4E8C;&#x5341;&#x5E74;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x4F20;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECD;&#x7136;&#x8654;&#x8BDA;&#x5730;&#x4FE1;&#x5949;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x662F;&#x85CF;&#x4EBA;&#x7684;&#x9886;&#x8896;&#x3002;&#x8FD9;&#x8BA9;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x4EEC;&#x89C9;&#x5F97;&#xFF0C;&#x897F;&#x85CF;&#x5E94;&#x8BE5;&#x6309;&#x7167;&#x85CF;&#x65CF;&#x7684;&#x4EF7;&#x503C;&#x6807;&#x51C6;&#xFF0C;&#x7531;&#x85CF;&#x4EBA;&#x7EDF;&#x6CBB;&#x3002;&#x5982;&#x679C;&#x201C;&#x89E3;&#x653E;&#x201D;&#x548C;&#x5C06;&#x897F;&#x85CF;&#x7EB3;&#x5165;&#x4E2D;&#x56FD;&#x9886;&#x571F;&#x7684;&#x76EE;&#x6807;&#x662F;&#x8981;&#x8D62;&#x5F97;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#x7684;&#x5FC3;&#xFF0C;1959&#x5E74;&#x5230;1980&#x5E74;&#x95F4;&#x4E2D;&#x56FD;&#x7684;&#x653F;&#x7B56;&#x548C;&#x63AA;&#x65BD;&#x663E;&#x7136;&#x662F;&#x5931;&#x8D25;&#x7684;&#x3002;&#x53C2;&#x89C2;&#x56E2;&#x7684;&#x603B;&#x7684;&#x5F71;&#x54CD;&#x548C;&#x5317;&#x4EAC;&#x671F;&#x671B;&#x7684;&#x6B63;&#x597D;&#x76F8;&#x53CD;&#xFF1A;&#x5728;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x7684;&#x5386;&#x53F2;&#x4F4E;&#x6F6E;&#x671F;&#xFF0C;&#x589E;&#x5F3A;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x4FE1;&#x5FC3;&#x3002;<sup><a href="#fn_2" id="reffn_2">2</a></sup></p>
<p>&#x5317;&#x4EAC;&#x7684;&#x5BF9;&#x5916;&#x653F;&#x7B56;&#x4F34;&#x968F;&#x7740;&#x65B0;&#x7684;&#x5BF9;&#x5185;&#x653F;&#x7B56;&#xFF0C;&#x5317;&#x4EAC;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x6539;&#x5584;&#x897F;&#x85CF;&#x7684;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#xFF0C;&#x6EE1;&#x8DB3;&#x85CF;&#x4EBA;&#x7684;&#x6C11;&#x65CF;&#x611F;&#x60C5;&#x6765;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x3002;&#x7ECF;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x521D;&#x6B65;&#x8C03;&#x67E5;&#xFF0C;1980&#x5E74;&#x521D;&#x5171;&#x4EA7;&#x515A;&#x5728;&#x5317;&#x4EAC;&#x53EC;&#x5F00;&#x4E86;&#x4E00;&#x6B21;&#x897F;&#x85CF;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x3002;&#x4F1A;&#x8BAE;&#x4E0A;&#x7684;&#x4E0B;&#x9762;&#x4E00;&#x4E9B;&#x8BF4;&#x6CD5;&#x53CD;&#x6620;&#x4E86;&#x65B0;&#x7684;&#x52A8;&#x5411;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x89E3;&#x653E;[&#x897F;&#x85CF;]&#x4E09;&#x5341;&#x5E74;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x56FD;&#x9645;&#x5F62;&#x52BF;&#x975E;&#x5E38;&#x590D;&#x6742;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x6293;&#x4F4F;&#x673A;&#x4F1A;&#x6539;&#x5584;[&#x6C49;&#x85CF;]&#x6C11;&#x65CF;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x72AF;&#x4E0B;&#x5927;&#x9519;&#x3002;&#x6240;&#x6709;&#x5171;&#x4EA7;&#x515A;&#x5458;&#x5FC5;&#x987B;&#x7EDF;&#x4E00;&#x8BA4;&#x8BC6;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x4E25;&#x91CD;&#x6027;&#x3002;&#x201D;<sup><a href="#fn_3" id="reffn_3">3</a></sup>&#x4E0D;&#x4E45;&#x4EE5;&#x540E;&#xFF0C;1980&#x5E74;5&#x6708;&#xFF0C;&#x515A;&#x7684;&#x603B;&#x4E66;&#x8BB0;&#x80E1;&#x8000;&#x90A6;&#x548C;&#x526F;&#x603B;&#x7406;&#x4E07;&#x91CC;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x4EB2;&#x81EA;&#x6765;&#x5230;&#x897F;&#x85CF;&#x8FDB;&#x884C;&#x8C03;&#x67E5;&#xFF0C;&#x4EE5;&#x6B64;&#x51B3;&#x5B9A;&#x897F;&#x85CF;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x7684;&#x65B9;&#x9488;&#x662F;&#x5426;&#x9700;&#x8981;&#x4FEE;&#x6539;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x663E;&#x7136;&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#xFF0C;&#x53D1;&#x73B0;&#x4E8B;&#x5B9E;&#x6BD4;&#x4ED6;&#x4EEC;&#x9884;&#x671F;&#x7684;&#x8FD8;&#x8981;&#x5DEE;&#x3002;&#x80E1;&#x516C;&#x5F00;&#x5BA3;&#x5E03;&#x5728;&#x897F;&#x85CF;&#x8FDB;&#x884C;&#x5BBD;&#x677E;&#x7684;&#x516D;&#x6761;&#x6539;&#x9769;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x89C2;&#x70B9;&#x975E;&#x5E38;&#x7A81;&#x51FA;&#xFF1A;</p>
<blockquote>
<p>(1)<strong>&#x5728;&#x515A;&#x4E2D;&#x592E;&#x7684;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;&#x4E0B;</strong>&#xFF0C;&#x5145;&#x5206;&#x884C;&#x4F7F;&#x6C11;&#x65CF;&#x533A;&#x57DF;&#x81EA;&#x6CBB;&#x7684;&#x81EA;&#x6CBB;&#x6743;&#x529B;&#x2026;&#x2026;<br>
&#x5728;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;&#x4E0B;&#x7684;&#x81EA;&#x4E3B;&#x6743;&#x4E0D;&#x80FD;&#x88AB;&#x5E9F;&#x9664;&#x3002;&#x6709;&#x5FC5;&#x8981;&#x5145;&#x5206;&#x5730;&#x3001;&#x72EC;&#x7ACB;&#x5730;&#x884C;&#x4F7F;&#x8FD9;&#x4E00;&#x6743;&#x529B;&#x3002;&#x90A3;&#x4E9B;&#x4E0D;&#x7B26;&#x5408;&#x897F;&#x85CF;&#x60C5;&#x51B5;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0D;&#x5229;&#x56FD;&#x5BB6;&#x56E2;&#x7ED3;&#x3001;&#x53D1;&#x5C55;&#x751F;&#x4EA7;&#x7684;&#x4E1C;&#x897F;&#x8981;&#x6452;&#x5F03;&#x6216;&#x4FEE;&#x6539;&#x3002;&#x81EA;&#x6CBB;&#x533A;&#x5E94;&#x5728;&#x515A;&#x4E2D;&#x592E;&#x7684;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x5145;&#x5206;&#x884C;&#x4F7F;&#x81EA;&#x4E3B;&#x6743;&#xFF0C;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x897F;&#x85CF;&#x7684;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x653E;&#x5F03;&#x67D0;&#x4E9B;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x4FDD;&#x62A4;&#x6C11;&#x65CF;&#x81EA;&#x6CBB;&#x548C;&#x5176;&#x7279;&#x6B8A;&#x7684;&#x6C11;&#x65CF;&#x5229;&#x76CA;&#x3002;<sup><a href="#fn_4" id="reffn_4">4</a></sup><br>
(2)&#x2026;&#x2026;&#x548C;&#x5168;&#x56FD;&#x5176;&#x4ED6;&#x7701;&#x81EA;&#x6CBB;&#x533A;&#x76F8;&#x6BD4;&#xFF0C;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x660E;&#x663E;&#x8F83;&#x4F4E;&#x3002;&#x8FD9;&#x4E00;&#x60C5;&#x51B5;&#x663E;&#x793A;&#xFF0C;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x7684;&#x8D1F;&#x62C5;&#x5FC5;&#x987B;&#x5927;&#x5E45;&#x51CF;&#x8F7B;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x51E0;&#x5E74;&#x5185;&#xFF0C;&#x5BF9;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x5B9E;&#x884C;&#x514D;&#x7A0E;&#x3001;&#x514D;&#x5F81;&#x8D2D;&#x2026;&#x2026;&#x53D6;&#x6D88;&#x5404;&#x79CD;&#x6350;&#x7A0E;&#x3002;&#x4E0D;&#x5F97;&#x5F81;&#x7528;&#x7FA4;&#x4F17;&#x505A;&#x65E0;&#x507F;&#x52B3;&#x52A8;&#x3002;&#x519C;&#x7267;&#x6C11;&#x7684;&#x4EA7;&#x51FA;&#x5FC5;&#x987B;&#x4EE5;&#x534F;&#x5546;&#x4EF7;&#x683C;&#x8D2D;&#x4E70;&#x6216;&#x8FDB;&#x884C;&#x7269;&#x7269;&#x4EA4;&#x6362;&#xFF0C;&#x6EE1;&#x8DB3;&#x53CC;&#x65B9;&#x9700;&#x8981;&#xFF1B;&#x53D6;&#x6D88;&#x4ED6;&#x4EEC;&#x7684;&#x5F81;&#x8D2D;&#x914D;&#x989D;&#x2026;&#x2026;<br>
(3)&#x5728;&#x6240;&#x6709;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x897F;&#x85CF;&#x91C7;&#x53D6;&#x7279;&#x6B8A;&#x7684;&#x3001;&#x9002;&#x5408;&#x897F;&#x85CF;&#x60C5;&#x51B5;&#x7684;&#x7075;&#x6D3B;&#x653F;&#x7B56;&#xFF0C;&#x5305;&#x62EC;&#x519C;&#x4E1A;&#x3001;&#x755C;&#x7267;&#x4E1A;&#x3001;&#x91D1;&#x878D;&#x4E1A;&#x3001;&#x5546;&#x4E1A;&#x3001;&#x624B;&#x5DE5;&#x4E1A;&#x548C;&#x901A;&#x8BAF;&#x4E1A;&#xFF0C;&#x4EE5;&#x671F;&#x52A0;&#x5FEB;&#x897F;&#x85CF;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x2026;&#x2026;<br>
(5)<strong>&#x5728;&#x575A;&#x6301;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5927;&#x65B9;&#x5411;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x8981;&#x5927;&#x529B;&#x5730;&#x3001;&#x5145;&#x5206;&#x5730;&#x53D1;&#x5C55;&#x548C;&#x590D;&#x5174;&#x85CF;&#x65CF;&#x7684;&#x79D1;&#x6559;&#x6587;&#x5316;&#x4E8B;&#x4E1A;</strong>&#x3002;&#x85CF;&#x65CF;&#x4EBA;&#x6C11;&#x6709;&#x7740;&#x60A0;&#x4E45;&#x7684;&#x5386;&#x53F2;&#x548C;&#x7EDA;&#x4E3D;&#x7684;&#x6587;&#x5316;&#x3002;&#x85CF;&#x65CF;&#x6587;&#x5316;&#x4E3E;&#x4E16;&#x95FB;&#x540D;&#xFF0C;&#x5305;&#x62EC;&#x4F5B;&#x6559;&#xFF0C;&#x97F3;&#x4E50;&#x3001;&#x821E;&#x8E48;&#xFF0C;&#x4EE5;&#x53CA;&#x533B;&#x836F;&#x548C;&#x620F;&#x5267;&#xFF1B;&#x6211;&#x4EEC;&#x8981;&#x8BA4;&#x771F;&#x5730;&#x7814;&#x7A76;&#x548C;&#x53D1;&#x626C;&#x85CF;&#x65CF;&#x6587;&#x5316;&#x3002;&#x6240;&#x6709;&#x5FFD;&#x89C6;&#x6216;&#x5F31;&#x5316;&#x85CF;&#x65CF;&#x6587;&#x5316;&#x7684;&#x601D;&#x60F3;&#x90FD;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5728;&#x7EE7;&#x627F;&#x548C;&#x53D1;&#x626C;&#x85CF;&#x65CF;&#x6587;&#x5316;&#x65B9;&#x9762;&#x505A;&#x51FA;&#x6210;&#x7EE9;&#x3002;<br>
&#x897F;&#x85CF;&#x7684;&#x6559;&#x80B2;&#x4E8B;&#x4E1A;&#x8FDB;&#x6B65;&#x4E0D;&#x591F;&#x3002;&#x8003;&#x8651;&#x5230;&#x897F;&#x85CF;&#x7684;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x52AA;&#x529B;&#x5728;&#x897F;&#x85CF;&#x8BBE;&#x7ACB;&#x5927;&#x5B66;&#xFF0C;&#x4E2D;&#x5B66;&#x548C;&#x5C0F;&#x5B66;&#x3002;&#x90E8;&#x5206;&#x6587;&#x5316;&#x5931;&#x4F20;&#xFF0C;&#x5BFA;&#x5E99;&#x4E2D;&#x7684;&#x4F5B;&#x6559;&#x7ECF;&#x5178;&#x88AB;&#x6BC1;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5C3D;&#x529B;&#x4FDD;&#x62A4;&#x3001;&#x6574;&#x7406;&#x548C;&#x7814;&#x7A76;&#x5B83;&#x4EEC;&#x3002;&#x5728;&#x85CF;&#x533A;&#x5DE5;&#x4F5C;&#x7684;&#x6C49;&#x65CF;&#x5E72;&#x90E8;&#x5E94;&#x5B66;&#x4F1A;&#x8BF4;&#x3001;&#x5199;&#x85CF;&#x8BED;&#x3002;&#x8FD9;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x8131;&#x79BB;&#x7FA4;&#x4F17;&#x3002;&#x7231;&#x62A4;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x7FA4;&#x4F17;&#x51B3;&#x4E0D;&#x662F;&#x7A7A;&#x8C08;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x5C0A;&#x91CD;&#x85CF;&#x65CF;&#x4EBA;&#x6C11;&#x7684;&#x98CE;&#x4FD7;&#x4E60;&#x60EF;&#x548C;&#x5386;&#x53F2;&#x6587;&#x5316;&#x3002;<br>
(6)&#x8981;&#x6B63;&#x786E;&#x6267;&#x884C;&#x515A;&#x7684;&#x6C11;&#x65CF;&#x5E72;&#x90E8;&#x653F;&#x7B56;&#xFF0C;&#x8981;&#x6781;&#x5927;&#x5730;&#x52A0;&#x5F3A;&#x85CF;&#x3001;&#x6C49;&#x65CF;&#x5E72;&#x90E8;&#x7684;&#x4EB2;&#x5BC6;&#x56E2;&#x7ED3;&#x3002;&#x2026;&#x2026;&#x672A;&#x6765;&#x4E24;&#x5230;&#x4E09;&#x5E74;&#x5185;&#xFF0C;&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#x533A;&#x653F;&#x5E9C;&#x804C;&#x80FD;&#x90E8;&#x95E8;&#x4E2D;&#x7684;&#x5168;&#x804C;&#x85CF;&#x65CF;&#x5E72;&#x90E8;&#x8981;&#x5360;&#x5230;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x4EE5;&#x4E0A;&#x3002;[&#x539F;&#x6587;&#x7740;&#x91CD;&#x53F7;]<sup><a href="#fn_5" id="reffn_5">5</a></sup></p>
</blockquote>
<p>&#x8FD9;&#x6837;&#x7684;&#x516C;&#x5F00;&#x8A00;&#x8BBA;&#x4EE4;&#x4EBA;&#x77A9;&#x76EE;&#xFF0C;&#x636E;&#x8BF4;&#x6BD4;&#x8D77;&#x79D8;&#x5BC6;&#x62A5;&#x544A;&#x548C;&#x80E1;&#x8000;&#x90A6;&#x5BF9;&#x515A;&#x5185;&#x5E72;&#x90E8;&#x7684;&#x8BB2;&#x6F14;&#xFF0C;&#x8FD9;&#x8FD8;&#x7B97;&#x6E29;&#x548C;&#x7684;&#xFF1B;&#x5728;&#x8BB2;&#x6F14;&#x4E2D;&#xFF0C;&#x80E1;&#x5C06;&#x4E2D;&#x56FD;&#x5728;&#x897F;&#x85CF;&#x7684;&#x4E8C;&#x5341;&#x5E74;&#x52AA;&#x529B;&#x6BD4;&#x4F5C;&#x628A;&#x94B1;&#x6254;&#x8FDB;&#x4E86;&#x62C9;&#x8428;&#x6CB3;&#x3002;</p>
<p>&#x80E1;&#x8000;&#x90A6;&#x548C;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x653E;&#x5F03;&#x4E86;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x7684;&#x5F3A;&#x786C;&#x540C;&#x5316;&#x653F;&#x7B56;&#xFF0C;&#x56DE;&#x5230;&#x6BDB;&#x6CFD;&#x4E1C;50&#x5E74;&#x4EE3;&#x7684;&#x66F4;&#x52A0;&#x6CE8;&#x91CD;&#x6C11;&#x65CF;&#x654F;&#x611F;&#x6027;&#x7684;&#x7B56;&#x7565;&#x3002;&#x65B0;&#x653F;&#x7B56;&#x5305;&#x542B;&#x4E24;&#x4E2A;&#x4E3B;&#x8981;&#x90E8;&#x5206;&#xFF1A;(1)&#x6C11;&#x65CF;&#x65B9;&#x9762;&#x2014;&#x2014;&#x9F13;&#x52B1;&#x590D;&#x5174;&#x85CF;&#x65CF;&#x5B97;&#x6559;&#x6587;&#x5316;&#xFF0C;&#x5305;&#x62EC;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x85CF;&#x8BED;&#xFF0C;&#x7528;&#x85CF;&#x4EBA;&#x5E72;&#x90E8;&#x4EE3;&#x66FF;&#x5927;&#x6279;&#x6C49;&#x4EBA;&#x5E72;&#x90E8;&#xFF0C;&#x4ECE;&#x5404;&#x65B9;&#x9762;&#x4F7F;&#x5F97;&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#x533A;&#x66F4;&#x52A0;&#x85CF;&#x65CF;&#x5316;&#xFF1B;(2)&#x7ECF;&#x6D4E;&#x65B9;&#x9762;&#x2014;&#x2014;&#x6682;&#x65F6;&#x514D;&#x53BB;&#x7A0E;&#x6536;&#x548C;&#x201C;&#x4F4E;&#x4E8E;&#x5E02;&#x573A;&#x4EF7;&#x201D;&#x7684;&#x5F81;&#x8D2D;&#xFF0C;&#x53D1;&#x5C55;&#x57FA;&#x7840;&#x5EFA;&#x8BBE;&#xFF0C;&#x4EE5;&#x4FC3;&#x8FDB;&#x897F;&#x85CF;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x63D0;&#x9AD8;&#x85CF;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5317;&#x4EAC;&#x4E0D;&#x518D;&#x613F;&#x610F;&#x8C61;&#x4E94;&#x5341;&#x5E74;&#x4EE3;&#x90A3;&#x6837;&#xFF0C;&#x5141;&#x8BB8;&#x4E00;&#x4E2A;&#x5206;&#x79BB;&#x7684;&#xFF0C;&#x975E;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x62C9;&#x8428;&#x653F;&#x5E9C;&#x2014;&#x2014;&#x897F;&#x85CF;&#x5E94;&#x7EE7;&#x7EED;&#x88AB;&#x5171;&#x4EA7;&#x515A;&#x7EDF;&#x6CBB;&#x3002;<sup><a href="#fn_6" id="reffn_6">6</a></sup>&#x8FD9;&#x5C31;&#x662F;&#x80E1;&#x8000;&#x90A6;&#x6240;&#x6307;&#x7684;&#x201C;&#x5728;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;&#x4E0B;&#x201D;&#x3002;&#x5C3D;&#x7BA1;&#x85CF;&#x65CF;&#x6587;&#x5316;&#x3001;&#x8BED;&#x8A00;&#x548C;&#x6C11;&#x65CF;&#x6027;&#x8981;&#x589E;&#x5F3A;&#xFF0C;&#x5DE5;&#x4F5C;&#x5728;&#x897F;&#x85CF;&#x7684;&#x6C49;&#x4EBA;&#x8981;&#x6C42;&#x5B66;&#x4E60;&#x85CF;&#x8BED;&#xFF1B;&#x4F46;&#x662F;&#x85CF;&#x4EBA;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x85CF;&#x65CF;&#x5171;&#x4EA7;&#x515A;&#x5E72;&#x90E8;&#xFF0C;&#x5728;&#x515A;&#x4E2D;&#x592E;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x5B9E;&#x65BD;&#x81EA;&#x6CBB;&#x3002;&#x867D;&#x7136;&#x9093;&#x5C0F;&#x5E73;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x72EC;&#x7ACB;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x53EF;&#x4EE5;&#x8C08;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x63A7;&#x5236;&#x662F;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#x3002;&#x4ECE;&#x4E2D;&#x56FD;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x548C;&#x89E3;&#x610F;&#x5473;&#x7740;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8FD4;&#x56DE;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x7684;&#x897F;&#x85CF;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x65B0;&#x653F;&#x7B56;&#x8868;&#x793A;&#x5317;&#x4EAC;&#x8BD5;&#x56FE;&#x77EB;&#x6B63;&#x4ED6;&#x4EEC;&#x5BF9;&#x85CF;&#x4EBA;&#x72AF;&#x7684;&#x9519;&#xFF0C;&#x8D62;&#x5F97;&#x85CF;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5728;&#x897F;&#x85CF;&#x662F;&#x4E2D;&#x56FD;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x6846;&#x67B6;&#x4E4B;&#x5185;&#x3002;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x4E5F;&#x8BD5;&#x56FE;&#x56DE;&#x5E94;&#x6D77;&#x5916;&#x7684;&#x6279;&#x8BC4;&#xFF0C;&#x540C;&#x65F6;&#x544A;&#x8BC9;&#x897F;&#x85CF;&#x7684;&#x85CF;&#x4EBA;&#xFF0C;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x7B26;&#x5408;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x76CA;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x4E0D;&#x4EC5;&#x4EC5;&#x5168;&#x662F;&#x5BA3;&#x4F20;&#x3002;&#x5C3D;&#x7BA1;&#x897F;&#x85CF;&#x7684;&#x5F88;&#x591A;&#x6C49;&#x85CF;&#x5E72;&#x90E8;&#x5BF9;&#x65B0;&#x653F;&#x7B56;&#x5F3A;&#x70C8;&#x4E0D;&#x6EE1;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5728;1980&#x5E74;&#x540E;&#x7D27;&#x63A5;&#x7740;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x671F;&#x5B9E;&#x65BD;&#x4E86;&#x80E1;&#x7684;&#x653F;&#x7B56;&#x7684;&#x82E5;&#x5E72;&#x65B9;&#x9762;&#x3002;&#x6574;&#x4E2A;&#x897F;&#x85CF;&#x4E2A;&#x4EBA;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x5927;&#x8303;&#x56F4;&#x590D;&#x82CF;&#xFF0C;&#xFF08;&#x5728;&#x4E00;&#x4E9B;&#x9650;&#x5236;&#x6761;&#x4EF6;&#x4E0B;&#xFF09;&#x5E99;&#x5B87;&#x91CD;&#x65B0;&#x5F00;&#x653E;&#xFF0C;&#x65B0;&#x7684;&#x513F;&#x7AE5;&#x50E7;&#x4EBA;&#x6D8C;&#x8FDB;&#x8FD9;&#x4E9B;&#x5BFA;&#x5E99;&#xFF0C;&#x4F20;&#x7EDF;&#x5F97;&#x4EE5;&#x590D;&#x5174;&#x3002;&#x8981;&#x6C42;&#x5728;&#x5546;&#x5E97;&#x548C;&#x5B98;&#x65B9;&#x5EFA;&#x7B51;&#x4E0A;&#x7528;&#x85CF;&#x6587;&#x6807;&#x5FD7;&#xFF0C;&#x516C;&#x5171;&#x673A;&#x6784;&#x88AB;&#x6307;&#x793A;&#x548C;&#x4EBA;&#x6C11;&#x6253;&#x4EA4;&#x9053;&#x65F6;&#x4F7F;&#x7528;&#x85CF;&#x8BED;&#xFF0C;&#x85CF;&#x65CF;&#x5E72;&#x90E8;&#x7684;&#x4EBA;&#x6570;&#x589E;&#x52A0;&#xFF0C;&#x5236;&#x5B9A;&#x8BA1;&#x5212;&#x4EE5;&#x63D0;&#x9AD8;&#x85CF;&#x6587;&#x6559;&#x80B2;&#x6C34;&#x5E73;&#xFF0C;&#x5927;&#x6279;&#x6C49;&#x65CF;&#x5E72;&#x90E8;&#x79BB;&#x5F00;&#x3002;<sup><a href="#fn_7" id="reffn_7">7</a></sup>&#x4E0D;&#x4EC5;&#x6B22;&#x8FCE;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x56DE;&#x6765;&#x8BBF;&#x95EE;&#xFF0C;&#x85CF;&#x65CF;&#x5C45;&#x6C11;&#x4E5F;&#x53EF;&#x4EE5;&#x51FA;&#x56FD;&#x63A2;&#x8BBF;&#x4ED6;&#x4EEC;&#x7684;&#x4EB2;&#x621A;&#x3002;</p>
<p>&#x968F;&#x7740;&#x5BF9;&#x5185;&#x653F;&#x7B56;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x5317;&#x4EAC;&#x540C;&#x65F6;&#x7EE7;&#x7EED;&#x5176;&#x5BF9;&#x5916;&#x653F;&#x7B56;&#xFF0C;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x63A5;&#x89E6;&#x3002;1979&#x5E74;&#xFF0D;1981&#x5E74;&#x671F;&#x95F4;&#xFF0C;&#x53CC;&#x65B9;&#x7684;&#x975E;&#x6B63;&#x5F0F;&#x4F1A;&#x8C08;&#x7EE7;&#x7EED;&#xFF0C;&#x5305;&#x62EC;&#x4E0B;&#x9762;&#x8FD9;&#x5C01;1981&#x5E74;3&#x6708;23&#x65E5;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7ED9;&#x9093;&#x5C0F;&#x5E73;&#x7684;&#x4FE1;&#xFF1A;</p>
<blockquote>
<p>&#x4E09;&#x4E2A;&#x53C2;&#x89C2;&#x56E2;&#x5DF2;&#x7ECF;&#x80FD;&#x591F;&#x53D1;&#x73B0;&#x897F;&#x85CF;&#x7684;&#x6B63;&#x9762;&#x548C;&#x8D1F;&#x9762;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x5982;&#x679C;&#x85CF;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#x8BA4;&#x540C;&#x83B7;&#x5F97;&#x4FDD;&#x6301;&#x800C;&#x4E14;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x771F;&#x6B63;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x62B1;&#x6028;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4E5D;&#x6210;&#x4EE5;&#x4E0A;&#x7684;&#x85CF;&#x4EBA;&#x5728;&#x5FCD;&#x53D7;&#x7740;&#x5FC3;&#x7406;&#x548C;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x800C;&#x4E14;&#x6D3B;&#x5F97;&#x5F88;&#x4E0D;&#x5FEB;&#x4E50;&#x3002;&#x8FD9;&#x4E9B;&#x60B2;&#x54C0;&#x7684;&#x60C5;&#x5F62;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5929;&#x707E;&#x800C;&#x8D77;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x4E3A;&#x9020;&#x6210;&#x7684;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4EE5;&#x5408;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#x6839;&#x636E;&#x73B0;&#x5B9E;&#x52AA;&#x529B;&#x5730;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;<br>
&#x4E3A;&#x6B64;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x6539;&#x5584;<strong>&#x4E2D;&#x56FD;&#x548C;&#x897F;&#x85CF;</strong>&#xFF0C;&#x4EE5;&#x53CA;&#x897F;&#x85CF;&#x5185;&#x5916;&#x85CF;&#x4EBA;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8BBE;&#x6CD5;&#x5728;&#x771F;&#x8BDA;&#x548C;&#x5E73;&#x7B49;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x900F;&#x8FC7;&#x672A;&#x6765;&#x66F4;&#x6DF1;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5EFA;&#x7ACB;&#x8D77;&#x85CF;&#x4EBA;&#x4E0E;&#x4E2D;&#x56FD;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x53CB;&#x8C0A;&#x3002;&#x73B0;&#x5728;&#x5DF2;&#x5230;&#x4E86;&#x7D27;&#x6025;&#x8FD0;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x5171;&#x540C;&#x667A;&#x6167;&#xFF0C;&#x4EE5;&#x5BB9;&#x5FCD;&#x548C;&#x5BBD;&#x5927;&#x6765;&#x4F7F;&#x85CF;&#x4EBA;&#x83B7;&#x81F4;&#x771F;&#x6B63;&#x5FEB;&#x4E50;&#x7684;&#x65F6;&#x673A;&#x3002;&#x5728;&#x6211;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4ECD;&#x7136;&#x4E3A;&#x5168;&#x4F53;&#x4EBA;&#x7C7B;&#x7684;&#x798F;&#x7949;&#x8D21;&#x732E;&#x6211;&#x7684;&#x5FC3;&#x529B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7A77;&#x82E6;&#x8001;&#x5F31;&#x7684;&#x4EBA;&#xFF0C;&#x5C3D;&#x6211;&#x7684;&#x5168;&#x529B;&#x800C;&#x4E14;&#x6CA1;&#x6709;&#x56FD;&#x754C;&#x4E4B;&#x5206;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5BF9;&#x4EE5;&#x4E0A;&#x51E0;&#x70B9;&#x7684;&#x770B;&#x6CD5;&#xFF08;&#x539F;&#x6587;&#x52A0;&#x7740;&#x91CD;&#x53F7;&#xFF09;&#x3002;<sup><a href="#fn_8" id="reffn_8">8</a></sup></p>
</blockquote>
<p>&#x8003;&#x8651;&#x5230;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x8981;&#x6C42;&#x6C11;&#x65CF;&#x81EA;&#x51B3;&#x548C;&#x72EC;&#x7ACB;&#xFF0C;&#x8FD9;&#x5C01;&#x4FE1;&#x7684;&#x8C03;&#x5B50;&#x6BD4;&#x8F83;&#x548C;&#x7F13;&#xFF0C;&#x4EE4;&#x4EBA;&#x9F13;&#x821E;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5B83;&#x4ECD;&#x7136;&#x5C06;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x79F0;&#x4E3A;&#x5206;&#x79BB;&#x7684;&#x653F;&#x4F53;&#x3002;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x56DE;&#x590D;&#x8FD9;&#x5C01;&#x4FE1;&#xFF0C;1981&#x5E74;7&#x6708;28&#x65E5;&#xFF0C;&#x80E1;&#x8000;&#x90A6;&#x5728;&#x5317;&#x4EAC;&#x79D8;&#x5BC6;&#x4F1A;&#x89C1;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x54E5;&#x54E5;&#x5609;&#x4E50;&#x987F;&#x73E0;&#x65F6;&#x8BA8;&#x8BBA;&#x4E86;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x3002;&#x5728;&#x8FD9;&#x6B21;&#x4F1A;&#x89C1;&#x4E2D;&#xFF0C;&#x80E1;&#x63D0;&#x51FA;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x89E3;&#x7684;&#x4E94;&#x70B9;&#x65B9;&#x9488;&#xFF1A;</p>
<blockquote>
<p>&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x8D70;&#x4E0A;&#x65B0;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x653F;&#x6CBB;&#x80FD;&#x591F;&#x957F;&#x671F;&#x5B89;&#x5B9A;&#xFF0C;&#x7ECF;&#x6D4E;&#x80FD;&#x591F;&#x4E0D;&#x65AD;&#x7E41;&#x8363;&#xFF0C;&#x5404;&#x6C11;&#x65CF;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x5730;&#x56E2;&#x7ED3;&#x4E92;&#x52A9;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5E94;&#x8BE5;&#x76F8;&#x4FE1;&#x8FD9;&#x4E00;&#x70B9;&#x3002;<br>
&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x4ED6;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x5E94;&#x8BE5;&#x5F00;&#x8BDA;&#x5E03;&#x516C;&#x5730;&#x548C;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x4EA4;&#x5F80;&#xFF0C;&#x4E0D;&#x8981;&#x6349;&#x8FF7;&#x85CF;&#x3002;1959&#x5E74;&#x7684;&#x4E8B;&#x4EF6;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x518D;&#x7EA0;&#x7F20;&#x4E86;&#x3002;<br>
&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x771F;&#x8BDA;&#x6B22;&#x8FCE;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x8DDF;&#x968F;&#x4ED6;&#x7684;&#x4EBA;&#x56DE;&#x6765;&#x5B9A;&#x5C45;&#x3002;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x4ED6;&#x4EEC;&#x56DE;&#x6765;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x6B22;&#x8FCE;&#x4ED6;&#x80FD;&#x4E3A;&#x7EF4;&#x62A4;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;&#xFF0C;&#x589E;&#x8FDB;&#x6C49;&#x85CF;&#x6C11;&#x65CF;&#x548C;&#x5404;&#x6C11;&#x65CF;&#x7684;&#x56E2;&#x7ED3;&#x4EE5;&#x53CA;&#x5B9E;&#x73B0;&#x56DB;&#x4E2A;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x8BBE;&#x505A;&#x8D21;&#x732E;&#x3002;<br>
&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x56DE;&#x6765;&#x5B9A;&#x5C45;&#x540E;&#x7684;&#x653F;&#x6CBB;&#x5F85;&#x9047;&#x548C;&#x751F;&#x6D3B;&#x5F85;&#x9047;&#xFF0C;&#x7167;1959&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x5F85;&#x9047;&#x4E0D;&#x53D8;&#x3002;&#x81F3;&#x4E8E;&#x897F;&#x85CF;&#x4ED6;&#x5C31;&#x4E0D;&#x8981;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x804C;&#x52A1;&#x5C31;&#x4E0D;&#x8981;&#x517C;&#x4E86;&#x3002;&#x5F53;&#x7136;&#x4ED6;&#x53EF;&#x4EE5;&#x7ECF;&#x5E38;&#x56DE;&#x897F;&#x85CF;&#x53BB;&#x770B;&#x770B;&#x3002;&#x6211;&#x4EEC;&#x5BF9;&#x8DDF;&#x968F;&#x4ED6;&#x7684;&#x4EBA;&#x4E5F;&#x4F1A;&#x59A5;&#x4E3A;&#x5B89;&#x7F6E;&#xFF0C;&#x53EA;&#x4F1A;&#x6BD4;&#x8FC7;&#x53BB;&#x66F4;&#x597D;&#x4E00;&#x4E9B;&#x3002;<br>
&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x56DE;&#x6765;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x5411;&#x62A5;&#x754C;&#x53D1;&#x8868;&#x7B80;&#x5355;&#x58F0;&#x660E;&#xFF0C;&#x58F0;&#x660E;&#x600E;&#x4E48;&#x8BF4;&#x7531;&#x4ED6;&#x81EA;&#x5DF1;&#x5B9A;&#x3002;<sup><a href="#fn_9" id="reffn_9">9</a></sup></p>
</blockquote>
<p>&#x8FD9;&#x4E00;&#x7ACB;&#x573A;&#xFF0C;&#x5F53;&#x65F6;&#x5E76;&#x672A;&#x516C;&#x5F00;&#xFF0C;&#x53CD;&#x6620;&#x4E86;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E2D;&#x56FD;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E4B;&#x95F4;&#x7684;&#x4E89;&#x7AEF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x548C;&#x897F;&#x85CF;&#x201C;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x201D;&#x4E4B;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E2D;&#x65B9;&#x540C;&#x65F6;&#x8868;&#x660E;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x613F;&#x8003;&#x8651;&#x59A5;&#x534F;&#xFF0C;&#x5728;&#x897F;&#x85CF;&#x5EFA;&#x7ACB;&#x4E0E;&#x4E2D;&#x56FD;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x4E0D;&#x540C;&#x7684;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x3002;&#x5982;&#x679C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x56DE;&#x6765;&#xFF0C;&#x4ED6;&#x80FD;&#x591F;&#x201C;&#x4EAB;&#x6709;1959&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x653F;&#x6CBB;&#x5F85;&#x9047;&#x548C;&#x751F;&#x6D3B;&#x5F85;&#x9047;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8981;&#x56DE;&#x5230;&#x897F;&#x85CF;&#xFF0C;&#x4E5F;&#x4E0D;&#x5728;&#x897F;&#x85CF;&#x4EFB;&#x804C;&#xFF0C;&#x5927;&#x6982;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x5C06;&#x4EAB;&#x6709;&#x4EBA;&#x5927;&#x526F;&#x59D4;&#x5458;&#x957F;&#x7684;&#x540D;&#x8A89;&#x5730;&#x4F4D;&#xFF0C;&#x800C;&#x4E14;&#x7ECF;&#x6D4E;&#x4E0A;&#x4E5F;&#x5F97;&#x5230;&#x59A5;&#x5584;&#x5B89;&#x6392;&#x3002;&#x897F;&#x85CF;&#x7684;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x4ECD;&#x7136;&#x7531;&#x5171;&#x4EA7;&#x515A;&#x7EDF;&#x6CBB;&#x3002;&#x4ED6;&#x548C;&#x5176;&#x8FFD;&#x968F;&#x8005;&#x5C06;&#x4EE5;&#x4E2A;&#x4EBA;&#x540D;&#x4E49;&#x56DE;&#x6765;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x653F;&#x5E9C;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x201C;&#x7EF4;&#x62A4;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;&#xFF0C;&#x589E;&#x8FDB;&#x6C49;&#x85CF;&#x6C11;&#x65CF;&#x56E2;&#x7ED3;&#x3002;&#x201D;&#x5C3D;&#x7BA1;&#x5728;&#x58F0;&#x660E;&#x4E2D;&#x6CA1;&#x6709;&#x8BF4;&#x660E;&#xFF0C;&#x505A;&#x4E3A;&#x8865;&#x507F;&#xFF0C;&#x4E2D;&#x56FD;&#x5C06;&#x5141;&#x8BB8;&#x897F;&#x85CF;&#x72EC;&#x7279;&#x7684;&#x6C11;&#x65CF;/&#x6587;&#x5316;&#xFF08;&#x5305;&#x62EC;&#x4F5B;&#x6559;&#xFF09;&#x7279;&#x6027;&#xFF0C;&#x5E76;&#x81F4;&#x529B;&#x4E8E;&#x6539;&#x5584;&#x85CF;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x663E;&#x7136;&#xFF0C;&#x5317;&#x4EAC;&#x6781;&#x529B;&#x529D;&#x8BF4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8FD4;&#x56DE;&#x4E2D;&#x56FD;&#x3002;&#x4ECE;&#x5176;&#x4F18;&#x52BF;&#x5730;&#x4F4D;&#x51FA;&#x53D1;&#xFF0C;&#x8FBE;&#x6210;&#x5408;&#x9002;&#x5F62;&#x5F0F;&#x7684;&#x548C;&#x89E3;&#x80FD;&#x591F;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x56DE;&#x5F52;&#x80FD;&#x518D;&#x6B21;&#x4F7F;&#x5F97;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x4E3B;&#x6743;&#x5408;&#x6CD5;&#x5316;&#xFF0C;&#x7ED3;&#x675F;&#x6709;&#x5173;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x56FD;&#x9645;&#x5BF9;&#x8BDD;&#xFF0C;&#x529D;&#x8BF4;&#x897F;&#x85CF;&#x7FA4;&#x4F17;&#x771F;&#x5FC3;&#x63A5;&#x53D7;&#x5728;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E4B;&#x5185;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5176;&#x98CE;&#x9669;&#x5728;&#x4E8E;&#xFF0C;&#x9519;&#x8BEF;&#x7684;&#x548C;&#x89E3;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x7ED9;&#x897F;&#x85CF;&#x7684;&#x5206;&#x79BB;&#x4E3B;&#x4E49;&#x52BF;&#x529B;&#x5E26;&#x6765;&#x65B0;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x66F4;&#x7CDF;&#x7CD5;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x717D;&#x52A8;&#x65B0;&#x7684;&#x53DB;&#x4E71;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x7EF4;&#x6301;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x653F;&#x6CBB;&#x63A7;&#x5236;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6BD4;&#x8F83;&#x4E50;&#x89C2;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x5E2E;&#x52A9;&#x897F;&#x85CF;&#x6587;&#x5316;&#x3001;&#x5B97;&#x6559;&#x548C;&#x8BED;&#x8A00;&#x7E41;&#x8363;&#xFF0C;&#x8BB8;&#x8BFA;&#x5E2E;&#x52A9;&#x897F;&#x85CF;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#xFF0C;&#x8FD9;&#x4E9B;&#x770B;&#x8D77;&#x6765;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x65B9;&#x6848;&#x3002;&#x8003;&#x8651;&#x5230;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x9080;&#x8BF7;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6D3E;&#x53C2;&#x89C2;&#x56E2;&#x5230;&#x5317;&#x4EAC;&#x3002;<sup><a href="#fn_10" id="reffn_10">10</a></sup>&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x63A5;&#x53D7;&#x6B64;&#x9080;&#x8BF7;&#xFF0C;1982&#x5E74;10&#x6708;&#xFF0C;&#x4E09;&#x4E2A;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x4EE3;&#x8868;&#x62B5;&#x8FBE;&#x5317;&#x4EAC;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x6B64;&#x63ED;&#x5F00;&#x4E2D;&#x85CF;&#x5173;&#x7CFB;&#x7684;&#x65B0;&#x7BC7;&#x7AE0;&#x3002;</p>
<p>&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53CA;&#x5176;&#x5B98;&#x5458;&#x9762;&#x4E34;&#x7684;&#x95EE;&#x9898;&#x662F;&#x5728;&#x8FD9;&#x4E9B;&#x4F1A;&#x8BAE;&#x4E0A;&#x5982;&#x4F55;&#x56DE;&#x5E94;&#x4E2D;&#x56FD;&#x3002;&#x80E1;&#x8000;&#x90A6;&#x7684;&#x4E94;&#x70B9;&#x65B9;&#x9488;&#x4EE4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5927;&#x5927;&#x7684;&#x5931;&#x671B;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x9093;&#x7684;&#x9AD8;&#x8C03;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x9664;&#x4E86;&#x72EC;&#x7ACB;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x62FF;&#x5230;&#x53F0;&#x9762;&#x4E0A;&#x8FDB;&#x884C;&#x8BA4;&#x771F;&#x7684;&#x8C08;&#x5224;&#x3002;&#x5BF9;&#x4E8E;&#x8FBE;&#x8D56;&#x548C;&#x5176;&#x5B98;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x5C11;&#x4E8E;&#x5B8C;&#x5168;&#x7684;&#x653F;&#x6CBB;&#x81EA;&#x6CBB;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x5C11;&#x591A;&#x5C11;&#xFF1F;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x5F3A;&#x70C8;&#x7684;&#x8BA4;&#x4E3A;&#xFF0C;&#x81F3;&#x5C11;&#x4ECE;1911&#x5E74;&#x6E05;&#x671D;&#x706D;&#x4EA1;&#x5F00;&#x59CB;&#xFF0C;&#x5386;&#x53F2;&#x6E05;&#x6670;&#x5730;&#x8BC1;&#x660E;&#x897F;&#x85CF;&#x7684;&#x72EC;&#x7ACB;&#xFF1B;&#x4F46;&#x4ED6;&#x4EEC;&#x4E5F;&#x7406;&#x89E3;&#x897F;&#x85CF;&#x73B0;&#x5728;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x5728;&#x5F3A;&#x5927;&#x7684;&#x4E2D;&#x56FD;&#x4E4B;&#x624B;&#xFF0C;&#x85CF;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x6253;&#x8D25;&#x4E2D;&#x56FD;&#x3002;&#x51B3;&#x5B9A;&#x7684;&#x7126;&#x70B9;&#x96C6;&#x4E2D;&#x5728;&#xFF1A;&#x662F;&#x5426;&#x91C7;&#x53D6;&#x5F3A;&#x786C;&#x8DEF;&#x7EBF;&#xFF0C;&#x8BA4;&#x4E3A;&#x65F6;&#x95F4;&#x5728;&#x4ED6;&#x4EEC;&#x4E00;&#x8FB9;&#xFF0C;&#x4ECE;&#x800C;&#x6392;&#x9664;&#x5B9E;&#x9645;&#x653F;&#x6CBB;&#x63A7;&#x5236;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x9009;&#x62E9;&#xFF0C;&#x6216;&#x8005;&#x91C7;&#x53D6;&#x7A0D;&#x5FAE;&#x7F13;&#x548C;&#x4E00;&#x4E9B;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x76F8;&#x4FE1;&#x771F;&#x6B63;&#x7684;&#x653F;&#x6CBB;&#x81EA;&#x6CBB;&#x5B9E;&#x9645;&#x4E0A;&#x5F88;&#x96BE;&#x505A;&#x5230;&#xFF0C;&#x8FD9;&#x662F;&#x552F;&#x4E00;&#x7684;&#x673A;&#x4F1A;&#x6765;&#x4FDD;&#x62A4;&#x6587;&#x5316;&#x4E0A;&#x548C;&#x79CD;&#x65CF;&#x4E0A;&#x201C;&#x85CF;&#x5316;&#x201D;&#x7684;&#x897F;&#x85CF;&#x3002;&#x8FD9;&#x4E9B;&#x9009;&#x62E9;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x9AD8;&#x7EA7;&#x5B98;&#x5458;&#x4EEC;&#x5728;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x6DF1;&#x5165;&#x8BA8;&#x8BBA;&#x8FBE;&#x6570;&#x6708;&#x4E4B;&#x4E45;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x4E94;&#x70B9;&#x65B9;&#x9488;&#x5C3D;&#x7BA1;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x59A5;&#x534F;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x5176;&#x5B98;&#x5458;&#x6765;&#x8BF4;&#xFF0C;&#x751A;&#x81F3;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x5176;&#x53EF;&#x80FD;&#x6027;&#x90FD;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x3002;&#x4E8C;&#x5341;&#x5E74;&#x6765;&#xFF0C;&#x897F;&#x85CF;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x7ACB;&#x573A;&#x5F3A;&#x786C;&#xFF0C;&#x575A;&#x6301;&#x897F;&#x85CF;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x800C;&#x628A;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x63CF;&#x7ED8;&#x6210;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x4EBA;&#x6027;&#x6216;&#x8BDA;&#x5B9E;&#x7684;&#x91CE;&#x86EE;&#x7684;&#x3001;&#x4E0D;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x7684;&#x66B4;&#x541B;&#x3002;&#x7A81;&#x7136;&#x663E;&#x793A;&#x51FA;&#x613F;&#x610F;&#x56DE;&#x5230;&#x897F;&#x85CF;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x5E9C;&#x6CBB;&#x4E0B;&#xFF0C;&#x4EC5;&#x6B64;&#x5C31;&#x80FD;&#x8F7B;&#x6613;&#x7834;&#x574F;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x5176;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x5728;&#x96BE;&#x6C11;&#x793E;&#x533A;&#x4E2D;&#x7684;&#x5408;&#x6CD5;&#x6027;&#x3002;&#x6D41;&#x4EA1;&#x9886;&#x8896;&#x540C;&#x65F6;&#x4E5F;&#x62C5;&#x5FC3;&#xFF0C;&#x5386;&#x53F2;&#x662F;&#x5426;&#x4F1A;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x53DB;&#x5F92;&#xFF0C;&#x6C38;&#x8FDC;&#x653E;&#x5F03;&#x4E86;&#x897F;&#x85CF;&#x7684;&#x72EC;&#x7ACB;&#x6743;&#x5229;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x5BCC;&#x542B;&#x611F;&#x60C5;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x96BE;&#x4EE5;&#x4EE5;&#x4E00;&#x79CD;&#x4E0D;&#x63BA;&#x6742;&#x4E2A;&#x4EBA;&#x611F;&#x60C5;&#xFF0C;&#x6210;&#x672C;&#x6548;&#x76CA;&#x5206;&#x6790;&#x548C;&#x73B0;&#x5B9E;&#x653F;&#x6CBB;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8FDB;&#x884C;&#x7406;&#x6027;&#x5206;&#x6790;&#x3002;&#x897F;&#x85CF;&#x8C08;&#x5224;&#x56E2;&#x7684;&#x4E00;&#x4E2A;&#x6210;&#x5458;&#x8C08;&#x5230;&#xFF0C;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x751A;&#x81F3;&#x5F88;&#x96BE;&#x5BF9;&#x4E2D;&#x56FD;&#x8C08;&#x5224;&#x5BF9;&#x624B;&#x7B11;&#x4E00;&#x7B11;&#xFF0C;&#x63E1;&#x4E2A;&#x624B;&#x3002;&#x7A81;&#x7136;&#x4E4B;&#x95F4;&#xFF0C;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x5DF2;&#x8D85;&#x8D8A;&#x4E86;&#x56FD;&#x9645;&#x7ADE;&#x6280;&#x573A;&#x4E0A;&#x7684;&#x201C;&#x8868;&#x8FF0;&#x201D;&#x4E4B;&#x6218;&#x2014;&#x2014;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x5176;&#x5B98;&#x5458;&#x624B;&#x63E1;&#x85CF;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x8C28;&#x614E;&#x8861;&#x91CF;&#x4ED6;&#x4EEC;&#x7684;&#x51B3;&#x5B9A;&#x5BF9;&#x897F;&#x85CF;&#x4E0B;&#x4E00;&#x4EE3;&#x7684;&#x6F5C;&#x5728;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4EE4;&#x95EE;&#x9898;&#x66F4;&#x590D;&#x6742;&#x5316;&#x7684;&#x662F;&#x201C;&#x6C11;&#x65CF;&#x897F;&#x85CF;&#x201D;&#x7684;&#x672A;&#x6765;&#x5730;&#x4F4D;&#x3002;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x5DF2;&#x6DF1;&#x6DF1;&#x5730;&#x627F;&#x8BFA;&#x91CD;&#x5EFA;&#x4E00;&#x4E2A;&#x201C;&#x5927;&#x201D;&#x897F;&#x85CF;&#xFF0C;&#x8FD9;&#x6837;&#x653F;&#x6CBB;&#x897F;&#x85CF;&#x548C;&#x6C11;&#x65CF;&#x897F;&#x85CF;&#x5C06;&#x7EDF;&#x4E00;&#x5728;&#x4E00;&#x4E2A;&#x653F;&#x6CBB;&#x5355;&#x4F4D;&#x4E4B;&#x4E0B;&#x3002;&#x8FD9;&#x662F;&#x4E0A;&#x4E00;&#x4E2A;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x7684;&#x52AA;&#x529B;&#x76EE;&#x6807;&#xFF08;&#x5728;1913&#xFF0D;1914&#x5E74;&#x7684;&#x897F;&#x59C6;&#x62C9;&#x8C08;&#x5224;&#x4E2D;&#xFF09;&#xFF0C;&#x4E5F;&#x5BF9;&#x6B64;&#x5BC4;&#x4E88;&#x539A;&#x671B;&#xFF1B;&#x4F46;&#x662F;&#x8FD9;&#x5BF9;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x5C24;&#x5176;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x91CF;&#x85CF;&#x65CF;&#x96BE;&#x6C11;&#x6765;&#x81EA;&#x90A3;&#x4E9B;&#x85CF;&#x533A;&#x3002;&#x81EA;1959&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x4E2D;&#x5BF9;&#x6C11;&#x65CF;&#x85CF;&#x533A;&#x7684;&#x85CF;&#x4EBA;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#xFF0C;&#x52AA;&#x529B;&#x5C06;&#x4E0D;&#x540C;&#x5730;&#x533A;&#x7684;&#x85CF;&#x6C11;&#x56E2;&#x7ED3;&#x5230;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#x4E2D;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5C06;&#x5305;&#x542B;&#x8FD9;&#x4E9B;&#x85CF;&#x533A;&#x7684;&#x672A;&#x6765;&#x7684;&#x201C;&#x81EA;&#x7531;&#x201D;&#x897F;&#x85CF;&#x4F5C;&#x4E3A;&#x57FA;&#x672C;&#x653F;&#x6CBB;&#x76EE;&#x6807;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5927;&#x897F;&#x85CF;&#x7684;&#x76EE;&#x6807;&#x5B8C;&#x5168;&#x65E0;&#x89C6;&#x653F;&#x6CBB;&#x73B0;&#x5B9E;&#x3002;&#x897F;&#x85CF;&#x5DF2;&#x6709;&#x4E00;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x672A;&#x7EDF;&#x6CBB;&#x8FD9;&#x4E9B;&#x56DB;&#x5DDD;&#x3001;&#x9752;&#x6D77;&#x3001;&#x7518;&#x8083;&#x548C;&#x4E91;&#x5357;&#x7684;&#x5927;&#x7247;&#x5730;&#x533A;&#xFF0C;&#x5728;1949&#x5E74;&#x5171;&#x4EA7;&#x515A;&#x4E0A;&#x53F0;&#x4E4B;&#x524D;&#xFF0C;&#x5DF2;&#x6709;&#x5927;&#x91CF;&#x79FB;&#x6C11;&#x79FB;&#x5C45;&#xFF0C;&#x5305;&#x62EC;&#x6C49;&#x4EBA;&#x548C;&#x975E;&#x6C49;&#x4EBA;&#xFF08;&#x56DE;&#x65CF;&#xFF09;&#xFF0C;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x4E2D;&#x56FD;&#x4F1A;&#x5C06;&#x8FD9;&#x4E48;&#x5927;&#x4E00;&#x5757;&#x5730;&#x65B9;&#x62F1;&#x624B;&#x8BA9;&#x51FA;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x51B3;&#x5B9A;&#x4E0D;&#x8FFD;&#x6C42;&#x5927;&#x897F;&#x85CF;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5219;&#x4F1A;&#x5931;&#x4FE1;&#x4E8E;&#x6D41;&#x4EA1;&#x7684;&#x4E1C;&#x90E8;&#x85CF;&#x4EBA;&#x3002;&#x548C;&#x653E;&#x5F03;&#x72EC;&#x7ACB;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x9AD8;&#x5EA6;&#x4E89;&#x8BAE;&#x6027;&#x7684;&#x8BAE;&#x9898;&#xFF0C;&#x4E00;&#x65E6;&#x5916;&#x754C;&#x5F97;&#x77E5;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x613F;&#x610F;&#x8003;&#x8651;&#x6B64;&#x4E8B;&#xFF0C;&#x65E0;&#x7591;&#x4F1A;&#x6C38;&#x4E45;&#x7834;&#x574F;&#x6D41;&#x4EA1;&#x793E;&#x533A;&#x7684;&#x56E2;&#x7ED3;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x8FD9;&#x4E9B;&#x9650;&#x5236;&#x548C;&#x89E3;&#x548C;&#x59A5;&#x534F;&#x7684;&#x6761;&#x4EF6;&#x4E4B;&#x5916;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x662F;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x9886;&#x8896;&#x4EEC;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#x3002;&#x4ED6;&#x4EEC;&#x6D3E;&#x51FA;&#x7684;&#x53C2;&#x89C2;&#x56E2;&#x7684;&#x8BBF;&#x95EE;&#x63ED;&#x793A;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6C11;&#x4ECD;&#x7136;&#x62E5;&#x62A4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x5728;&#x8C08;&#x5224;&#x684C;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x7B79;&#x7801;&#x2014;&#x2014;&#x85CF;&#x4EBA;&#x7684;&#x5FE0;&#x8BDA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E2D;&#x56FD;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x897F;&#x65B9;&#x653F;&#x5E9C;&#x5BF9;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x652F;&#x6301;&#x7F3A;&#x7F3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECD;&#x611F;&#x5230;&#x4E2D;&#x56FD;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x6CA1;&#x6709;&#x4ED6;&#x4EEC;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x3002;&#x56DE;&#x987E;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x7B80;&#x5355;&#x5316;&#x548C;&#x5929;&#x771F;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;1982&#x5E74;&#x7684;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x4ED6;&#x7684;&#x9AD8;&#x7EA7;&#x5B98;&#x5458;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x5DF2;&#x8DB3;&#x591F;&#x4F7F;&#x5929;&#x5E73;&#x503E;&#x5411;&#x4FDD;&#x6301;&#x5F3A;&#x786C;&#xFF0C;&#x4E0D;&#x8FDB;&#x884C;&#x4EFB;&#x4F55;&#x59A5;&#x534F;&#x4E00;&#x4FA7;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x65F6;&#x95F4;&#x5728;&#x4ED6;&#x4EEC;&#x4E00;&#x8FB9;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x5728;&#x653F;&#x6CBB;&#x548C;&#x9886;&#x571F;&#x8BA9;&#x6B65;&#x4E0A;&#x6CA1;&#x6709;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x538B;&#x529B;&#x4E0D;&#x8981;&#x4E3A;&#x5317;&#x4EAC;&#x8C08;&#x5224;&#x8FBE;&#x6210;&#x4EFB;&#x4F55;&#x5171;&#x8BC6;&#x3002;&#x4E8E;&#x662F;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x6D3E;&#x9063;&#x9AD8;&#x7EA7;&#x4EE3;&#x8868;&#x56E2;&#x5230;&#x5317;&#x4EAC;&#xFF0C;&#x6307;&#x793A;&#x4ED6;&#x4EEC;&#x53EA;&#x5C31;&#x5927;&#x7684;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x8C08;&#x5224;&#xFF1B;&#x4F8B;&#x5982;&#xFF0C;&#x5C31;&#x897F;&#x85CF;&#x548C;&#x6C49;&#x85CF;&#x5173;&#x7CFB;&#x63D0;&#x51FA;&#x5386;&#x53F2;&#x4E89;&#x8BBA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BA8;&#x8BBA;&#x4E0D;&#x6D89;&#x53CA;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x56DE;&#x5F52;&#x7684;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x3002;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x653F;&#x6CBB;&#x5730;&#x4F4D;&#xFF0C;&#x85CF;&#x4EBA;&#x4EE3;&#x8868;&#x4EC5;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x987A;&#x4FBF;&#x63D0;&#x5230;&#xFF1A;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x613F;&#x610F;&#x8BA9;&#x53F0;&#x6E7E;&#x201C;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x201D;&#xFF0C;&#x897F;&#x85CF;&#x671F;&#x671B;&#x66F4;&#x591A;&#x3002;</p>
<p>&#x85CF;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x4EE4;&#x4E2D;&#x56FD;&#x4EBA;&#x611F;&#x5230;&#x5931;&#x671B;&#x3002;&#x4ED6;&#x4EEC;&#x672C;&#x5E0C;&#x671B;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x51C6;&#x5907;&#x597D;&#x4EE5;&#x53CB;&#x597D;&#x5766;&#x7387;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x8BA8;&#x8BBA;&#x4ED6;&#x4EEC;&#x56DE;&#x5F52;&#x7684;&#x7EC6;&#x8282;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x542C;&#x5230;&#x85CF;&#x4EBA;&#x575A;&#x6301;&#x8BA8;&#x8BBA;&#x5927;&#x7684;&#x95EE;&#x9898;&#x548C;&#x201C;&#x8D21;&#x65BD;&#x5173;&#x7CFB;&#x201D;&#xFF0C;&#x5E76;&#x672A;&#x6253;&#x7B97;&#x63A5;&#x53D7;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x201C;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;&#x201D;&#x4E0B;&#x7684;&#x897F;&#x85CF;&#xFF0C;&#x4E0D;&#x7981;&#x611F;&#x5230;&#x6CAE;&#x4E27;&#x3002;&#x5982;&#x540C;&#x6D41;&#x4EA1;&#x9886;&#x8896;&#x4F30;&#x8BA1;&#x8FC7;&#x9AD8;&#x4E00;&#x6837;&#xFF0C;&#x4E2D;&#x65B9;&#x7684;&#x8FD9;&#x79CD;&#x671F;&#x671B;&#x540C;&#x6837;&#x7B80;&#x5355;&#x5316;&#xFF0C;&#x6709;&#x70B9;&#x5929;&#x771F;&#x3002;&#x5317;&#x4EAC;&#x5E0C;&#x671B;&#x548C;&#x89E3;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x613F;&#x5728;&#x6539;&#x53D8;&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#x533A;&#x7684;&#x653F;&#x6CBB;&#x63A7;&#x5236;&#x95EE;&#x9898;&#x4E0A;&#x4E0E;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x8FDB;&#x884C;&#x59A5;&#x534F;&#x4EA4;&#x6362;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x8FD9;&#x6B21;&#x5386;&#x53F2;&#x6027;&#x7684;&#x4F1A;&#x8C08;&#x5728;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x4E0A;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5317;&#x4EAC;&#x4E25;&#x91CD;&#x6000;&#x7591;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x89E3;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;
1982&#x5E74;&#x4F1A;&#x8C08;&#x4E4B;&#x540E;&#xFF0C;&#x6D41;&#x4EA1;&#x9886;&#x8896;&#x907F;&#x514D;&#x5BF9;&#x4F1A;&#x8C08;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#xFF0C;&#x663E;&#x793A;&#x4E86;&#x4E00;&#x4E9B;&#x5584;&#x610F;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x7EE7;&#x7EED;&#x653B;&#x51FB;&#x4E2D;&#x56FD;&#x7684;&#x653F;&#x7B56;&#x548C;&#x5728;&#x897F;&#x85CF;&#x8FDD;&#x53CD;&#x4EBA;&#x6743;&#xFF0C;<sup><a href="#fn_11" id="reffn_11">11</a></sup>&#x8FD9;&#x6837;&#x7684;&#x653B;&#x51FB;&#x5F80;&#x5F80;&#x8D85;&#x8D8A;&#x4E86;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x53CD;&#x5E94;&#x7684;&#x4E8B;&#x5B9E;&#xFF1B;&#x4F8B;&#x5982;&#xFF0C;&#x6307;&#x63A7;&#x4E2D;&#x56FD;&#x8FDB;&#x884C;&#x79CD;&#x65CF;&#x706D;&#x7EDD;&#x3002;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x4ECD;&#x60EF;&#x4E8E;&#x53D1;&#x52A8;&#x5BF9;&#x6297;&#x6027;&#x7684;&#x201C;&#x9648;&#x8FF0;&#x201D;&#x6218;&#x4E89;&#xFF0C;&#x800C;&#x4E0D;&#x613F;&#x91C7;&#x53D6;&#x65B0;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x5411;&#x4E2D;&#x56FD;&#x53D1;&#x51FA;&#x6E05;&#x6670;&#x7684;&#x4FE1;&#x53F7;&#xFF1A;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5DF2;&#x51C6;&#x5907;&#x53D1;&#x5C55;&#x65B0;&#x7684;&#x53CB;&#x8C0A;&#x548C;&#x548C;&#x8C10;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x56FD;&#x4E00;&#x8FB9;&#xFF0C;&#x80E1;&#x8000;&#x90A6;&#x7F13;&#x548C;&#x653F;&#x7B56;&#x7684;&#x53CD;&#x5BF9;&#x6D3E;&#x5C06;&#x4EE5;&#x4E0A;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x7684;&#x79CD;&#x79CD;&#x884C;&#x4E3A;&#x89E3;&#x91CA;&#x4E3A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x8BDA;&#x610F;&#x7684;&#x4FE1;&#x53F7;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4E00;&#x4E9B;&#x4EBA;&#x660E;&#x786E;&#x5C06;&#x5176;&#x5B9A;&#x4E49;&#x4E3A;&#x5386;&#x53F2;&#x91CD;&#x73B0;&#x2014;&#x2014;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x548C;&#x4E94;&#x5341;&#x5E74;&#x4EE3;&#x8FBE;&#x8D56;&#x53CA;&#x5176;&#x653F;&#x5E9C;&#x7684;&#x4E24;&#x9762;&#x6D3E;&#x505A;&#x6D3E;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#x3002;&#x5317;&#x4EAC;&#x4ECE;&#x800C;&#x5F3A;&#x5316;&#x5176;&#x5BF9;&#x5185;&#x653F;&#x7B56;&#xFF0C;&#x52A0;&#x5927;&#x5BF9;&#x897F;&#x85CF;&#x53D1;&#x5C55;&#x7684;&#x8D44;&#x91D1;&#x6295;&#x5165;&#x3002;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x5728;1984&#x5E74;&#x5317;&#x4EAC;&#x53EC;&#x5F00;&#x7684;&#x7B2C;&#x4E8C;&#x6B21;&#x897F;&#x85CF;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x4E0A;&#x5B9A;&#x6848;&#x3002;&#x4F1A;&#x4E0A;&#x6279;&#x51C6;&#x4E86;&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#x533A;&#x56DB;&#x5341;&#x4E8C;&#x4E2A;&#x4E3B;&#x8981;&#x5EFA;&#x8BBE;&#x9879;&#x76EE;&#xFF0C;&#x5C06;&#x5185;&#x5730;&#x7684;&#x201C;&#x5F00;&#x653E;&#x201D;&#x653F;&#x7B56;&#x6269;&#x5C55;&#x5230;&#x897F;&#x85CF;&#xFF1B;&#x5C3D;&#x7BA1;&#x4E00;&#x4E9B;&#x9886;&#x5BFC;&#x548C;&#x4E13;&#x5BB6;&#x62C5;&#x5FC3;&#x8FD9;&#x6837;&#x4F1A;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x975E;&#x85CF;&#x4EBA;&#x53E3;&#xFF0C;&#x4ECE;&#x800C;&#x8FDB;&#x4E00;&#x6B65;&#x6076;&#x5316;&#x85CF;&#x4EBA;&#x5BF9;&#x4E2D;&#x56FD;&#x548C;&#x6C49;&#x4EBA;&#x7684;&#x62B5;&#x89E6;&#x60C5;&#x7EEA;&#x3002;&#x4ECE;&#x67D0;&#x79CD;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x65E2;&#x7136;&#x5317;&#x4EAC;&#x65E0;&#x6CD5;&#x529D;&#x8BF4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x56DE;&#x5F52;&#xFF0C;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#xFF0C;&#x5F3A;&#x5316;&#x5B83;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x5B83;&#x5C31;&#x5728;&#x6CA1;&#x6709;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4ECB;&#x5165;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53D1;&#x5C55;&#x73B0;&#x4EE3;&#x5316;&#x897F;&#x85CF;&#xFF0C;&#x540C;&#x65F6;&#x5141;&#x8BB8;&#x7FA4;&#x4F17;&#xFF08;&#x5728;&#x4E2D;&#x56FD;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#x6846;&#x67B6;&#x5185;&#xFF09;&#x53D1;&#x626C;&#x6587;&#x5316;&#x4FE1;&#x4EF0;&#x5B97;&#x6559;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5317;&#x4EAC;&#x4E5F;&#x4E0D;&#x613F;&#x5207;&#x65AD;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x8C08;&#x5224;&#xFF0C;1984&#x5E74;&#xFF0C;&#x85CF;&#x4EBA;&#x4EE3;&#x8868;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x7B2C;&#x4E8C;&#x6B21;&#x9762;&#x5BF9;&#x9762;&#x4F1A;&#x8C08;&#x5728;&#x5317;&#x4EAC;&#x4E3E;&#x884C;&#x3002;&#x5728;&#x8FD9;&#x6B21;&#x4F1A;&#x8C08;&#x4E0A;&#xFF0C;&#x85CF;&#x4EBA;&#x5E26;&#x6765;&#x4E86;&#x51C6;&#x5907;&#x597D;&#x7684;&#x8C08;&#x5224;&#x65B9;&#x6848;&#x3002;&#x4ED6;&#x4EEC;&#x58F0;&#x660E;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x62D2;&#x7EDD;&#x4E2D;&#x56FD;&#x7684;&#x4E94;&#x70B9;&#x65B9;&#x9488;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x5177;&#x4F53;&#x5EFA;&#x8BAE;&#x5305;&#x62EC;&#xFF1A;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x975E;&#x519B;&#x4E8B;&#x5316;&#x7684;&#xFF0C;&#x5168;&#x9762;&#x5185;&#x90E8;&#x653F;&#x6CBB;&#x81EA;&#x6CBB;&#x7684;&#x5927;&#x897F;&#x85CF;&#x3002;<sup><a href="#fn_12" id="reffn_12">12</a></sup>&#x8FD9;&#x4E00;&#x8868;&#x6001;&#xFF0C;&#x663E;&#x7136;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x7ED3;&#x679C;&#x3002;&#x5317;&#x4EAC;&#x65E0;&#x610F;&#x8BA8;&#x8BBA;&#x897F;&#x85CF;&#x7684;&#x771F;&#x6B63;&#x653F;&#x6CBB;&#x81EA;&#x6CBB;&#x3002;&#x4ED6;&#x4EEC;&#x671F;&#x671B;&#x63D0;&#x9AD8;&#x897F;&#x85CF;&#x7684;&#x7A33;&#x5B9A;&#x4E0E;&#x5B89;&#x5168;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x628A;&#x897F;&#x85CF;&#x7684;&#x653F;&#x6CBB;&#x63A7;&#x5236;&#x8BA9;&#x6E21;&#x7ED9;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x7684;&#x90A3;&#x4E9B;&#x201C;&#x654C;&#x4EBA;&#x201D;&#xFF0C;&#x641E;&#x4E71;&#x897F;&#x85CF;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x8BA9;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x6765;&#x63A7;&#x5236;&#x5927;&#x897F;&#x85CF;&#x3002;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x7684;&#x9886;&#x8896;&#x4EEC;&#x8BEF;&#x5224;&#x4E86;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x5317;&#x4EAC;&#x613F;&#x610F;&#x8FBE;&#x6210;&#x534F;&#x8BAE;&#x7684;&#x613F;&#x671B;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x4E0D;&#x60F3;&#x63A5;&#x53D7;&#x4EFB;&#x4F55;&#x8BA9;&#x6B65;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x4E0D;&#x59A5;&#x534F;&#x6001;&#x5EA6;&#x4EE4;&#x4ED6;&#x4EEC;&#x65E2;&#x751F;&#x6C14;&#x53C8;&#x5931;&#x671B;&#xFF0C;&#x4ECE;&#x611F;&#x60C5;&#x4E0A;&#x4E5F;&#x65E0;&#x6CD5;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x751F;&#x6D3B;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x7EDF;&#x6CBB;&#x4E4B;&#x4E0B;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x7D27;&#x5F20;&#x7684;&#x6C14;&#x6C1B;&#x4E0B;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8BBF;&#x95EE;&#x5317;&#x4EAC;&#x548C;&#x62C9;&#x8428;&#x7684;&#x5EFA;&#x8BAE;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x5219;&#x7EE7;&#x7EED;&#x63A8;&#x884C;&#x5176;&#x5BF9;&#x5185;&#x653F;&#x7B56;&#xFF0C;&#x5230;1985&#x5E74;&#x672B;1986&#x5E74;&#x521D;&#xFF0C;&#x5F88;&#x591A;&#x5E72;&#x90E8;&#x548C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x8BA4;&#x4E3A;&#x5317;&#x4EAC;&#x5F88;&#x5FEB;&#x5C06;&#x542F;&#x52A8;&#x7B2C;&#x4E8C;&#x8F6E;&#x6539;&#x9769;&#xFF0C;&#x52A0;&#x5F3A;&#x80E1;&#x8000;&#x90A6;&#x6240;&#x8BF4;&#x7684;&#x81EA;&#x6CBB;&#x72B6;&#x51B5;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x72B6;&#x51B5;&#x4E0B;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5B98;&#x5458;&#x5E94;&#x8BE5;&#x662F;&#x85CF;&#x4EBA;&#xFF0C;&#x81EA;&#x6CBB;&#x533A;&#x7684;&#x5B98;&#x65B9;&#x8BED;&#x8A00;&#x662F;&#x85CF;&#x8BED;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x65B0;&#x4EFB;&#x7684;&#x897F;&#x85CF;&#x515A;&#x59D4;&#x4E66;&#x8BB0;&#x4F0D;&#x7CBE;&#x534E;&#x4E0D;&#x662F;&#x6C49;&#x65CF;&#xFF0C;&#x800C;&#x662F;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#xFF08;&#x5F5D;&#x65CF;&#xFF09;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4E0B;&#x4E00;&#x4EFB;&#x515A;&#x59D4;&#x4E66;&#x8BB0;&#x53EF;&#x80FD;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x85CF;&#x65CF;&#x515A;&#x59D4;&#x4E66;&#x8BB0;&#x3002;&#x4F0D;&#x7CBE;&#x534E;&#x968F;&#x5373;&#x505A;&#x51FA;&#x59FF;&#x6001;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x4ED6;&#x548C;&#x653F;&#x5E9C;&#x5C0A;&#x91CD;&#x897F;&#x85CF;&#x6587;&#x5316;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x8282;&#x65E5;&#x7A7F;&#x7740;&#x85CF;&#x88C5;&#x3002;&#x4ED6;&#x8FD8;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x6C14;&#x6C1B;&#xFF0C;&#x652F;&#x6301;&#x897F;&#x85CF;&#x8BED;&#x8A00;&#x548C;&#x6587;&#x5316;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x85CF;&#x65CF;&#x5E72;&#x90E8;&#x548C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x770B;&#x6765;&#xFF0C;&#x62C9;&#x8428;&#x5904;&#x5728;&#x4E00;&#x79CD;&#x6709;&#x5E0C;&#x671B;&#x7684;&#x6C14;&#x6C1B;&#x4E2D;&#x3002;&#x4E2D;&#x56FD;&#x4ECD;&#x7136;&#x786E;&#x4FDD;&#xFF0C;&#x6211;&#x4EEC;&#x897F;&#x65B9;&#x4EBA;&#x6240;&#x77E5;&#x9053;&#x7684;&#x8A00;&#x8BBA;&#x548C;&#x96C6;&#x4F1A;&#x7684;&#x653F;&#x6CBB;&#x81EA;&#x7531;&#xFF0C;&#x5728;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x7684;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x5141;&#x8BB8;&#x897F;&#x85CF;&#x6587;&#x5316;&#x548C;&#x5B97;&#x6559;&#x5728;&#x4E00;&#x4E2A;&#x85CF;&#x4EBA;&#x5360;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x5730;&#x533A;&#x53D1;&#x5C55;&#x7E41;&#x8363;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC8;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x4E00;&#x6B65;&#x3002;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x6301;&#x201C;&#x6D77;&#x5916;&#x534E;&#x4EBA;&#x201D;&#x7B7E;&#x8BC1;&#x8BBF;&#x95EE;&#x897F;&#x85CF;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5230;&#x56FD;&#x5916;&#x63A2;&#x8BBF;&#x4EB2;&#x5C5E;&#x7684;&#x85CF;&#x4EBA;&#x4E5F;&#x56DE;&#x56FD;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x80A1;&#x6F6E;&#x6D41;&#x5728;&#x4E2D;&#x56FD;&#x79EF;&#x805A;&#x529B;&#x91CF;&#xFF1A;&#x80E1;&#x8000;&#x90A6;&#x7684;&#x5BBD;&#x5927;&#x624B;&#x6BB5;&#x5728;&#x4E2D;&#x56FD;&#x548C;&#x897F;&#x85CF;&#x90FD;&#x5907;&#x53D7;&#x653B;&#x51FB;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x5DE6;&#x6D3E;&#x85CF;&#x65CF;&#x548C;&#x6C49;&#x65CF;&#x5E72;&#x90E8;&#x76F8;&#x4FE1;&#xFF0C;&#x5411;&#x85CF;&#x65CF;&#x6C11;&#x65CF;&#x654F;&#x611F;&#x6027;&#x505A;&#x51FA;&#x66F4;&#x5927;&#x8BA9;&#x6B65;&#x7684;&#x653F;&#x7B56;&#x662F;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5371;&#x9669;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x9AD8;&#x7EA7;&#x5E72;&#x90E8;&#x8BD5;&#x56FE;&#x963B;&#x788D;&#x4F0D;&#x7CBE;&#x534E;&#x5728;&#x897F;&#x85CF;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#x79C1;&#x5E95;&#x4E0B;&#x4EA4;&#x6D41;&#x5BF9;&#x4ED6;&#x7684;&#x6279;&#x8BC4;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x515A;&#x7684;&#x897F;&#x85CF;&#x653F;&#x7B56;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x53D8;&#x5316;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x80E1;&#x8000;&#x90A6;1987&#x5E74;1&#x6708;&#x88AB;&#x8FEB;&#x9000;&#x4F11;&#x540E;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x4E8E;&#x662F;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5904;&#x4E8E;&#x5C34;&#x5C2C;&#x5883;&#x5730;&#x3002;&#x4ED6;&#x4EEC;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x5317;&#x4EAC;&#x65E0;&#x610F;&#x8BA9;&#x897F;&#x85CF;&#x4EAB;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x72EC;&#x7ACB;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x5317;&#x4EAC;&#x6B63;&#x6C89;&#x6D78;&#x5728;&#x67D0;&#x79CD;&#x6210;&#x529F;&#x611F;&#x4E4B;&#x4E2D;&#xFF0C;&#x611F;&#x89C9;&#x5176;&#x6539;&#x9769;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x8D62;&#x5F97;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x662F;&#x85CF;&#x65CF;&#x4EBA;&#x6C11;&#x7684;&#x5FC3;&#xFF0C;&#x6700;&#x5C11;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x80C3;&#x3002;&#x5728;&#x62C9;&#x8428;&#x548C;&#x519C;&#x6751;&#x5730;&#x533A;&#xFF0C;&#x516C;&#x793E;&#x88AB;&#x89E3;&#x6563;&#x4E86;&#xFF0C;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x6781;&#x5927;&#x5730;&#x6539;&#x5584;&#x4E86;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x80FD;&#x529B;&#x548C;&#x56FD;&#x9645;&#x58F0;&#x671B;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x7F8E;&#x56FD;&#x5728;&#x4E9A;&#x6D32;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x662F;&#x52A0;&#x5F3A;&#x5176;&#x4E0E;&#x5317;&#x4EAC;&#x7684;&#x6218;&#x7565;&#x5173;&#x7CFB;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x9762;&#x4E34;&#x7740;&#x771F;&#x5B9E;&#x5A01;&#x80C1;&#xFF0C;&#x5176;&#x5728;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x4E2D;&#x7684;&#x89D2;&#x8272;&#x53EF;&#x80FD;&#x88AB;&#x8FB9;&#x7F18;&#x5316;&#x3002;</p>
<p>&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E8E;1986&#xFF5E;1987&#x5BF9;&#x6B64;&#x505A;&#x51FA;&#x56DE;&#x5E94;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x8D77;&#x65B0;&#x7684;&#x653F;&#x6CBB;&#x653B;&#x52BF;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x201C;&#x56FD;&#x9645;&#x6E38;&#x8BF4;&#x8FD0;&#x52A8;&#x3002;&#x201D;<sup><a href="#fn_13" id="reffn_13">13</a></sup>&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BFB;&#x6C42;&#x65B0;&#x7684;&#x897F;&#x65B9;&#x653F;&#x7B56;&#x548C;&#x7ECF;&#x6D4E;&#x624B;&#x6BB5;&#xFF0C;&#x6765;&#x8FEB;&#x4F7F;&#x5317;&#x4EAC;&#x7ED9;&#x4ED6;&#x4EEC;&#x6240;&#x5E0C;&#x671B;&#x7684;&#x8BA9;&#x6B65;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x7ED9;&#x897F;&#x85CF;&#x7684;&#x85CF;&#x4EBA;&#x4EE5;&#x5E0C;&#x671B;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5DF2;&#x63A5;&#x8FD1;&#x6210;&#x529F;&#x83B7;&#x5F97;&#x897F;&#x65B9;&#x652F;&#x6301;&#x6765;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#xFF0C;&#x5B9E;&#x8D28;&#x4E0A;&#xFF0C;&#x628A;&#x85CF;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4ECE;&#x4ED6;&#x4EEC;&#x7684;&#x80C3;&#x8F6C;&#x5411;&#x4ED6;&#x4EEC;&#x7684;&#x6C11;&#x65CF;&#x4E4B;&#x5FC3;&#x3002;</p>
<h2 id="p2">&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x7684;&#x65B0;&#x5EFA;&#x8BAE;</h2>
<p>&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x662F;&#x8FD9;&#x573A;&#x65B0;&#x7684;&#x653B;&#x52BF;&#x7684;&#x4E2D;&#x5FC3;&#x3002;&#x5728;&#x6240;&#x6709;&#x7684;&#x897F;&#x65B9;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x4E2D;&#x95F4;&#xFF0C;&#x7F8E;&#x56FD;&#x5728;&#x85CF;&#x4EBA;&#x4E94;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x56F0;&#x96BE;&#x65F6;&#x671F;&#x7ED9;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x6700;&#x591A;&#x652F;&#x6301;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5F53;&#x7F8E;&#x56FD;&#x653E;&#x5F03;&#x56F4;&#x5835;&#x4E2D;&#x56FD;&#xFF0C;&#x8F6C;&#x800C;&#x91C7;&#x53D6;&#x7F13;&#x548C;&#x653F;&#x7B56;&#x65F6;&#xFF0C;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x76F4;&#x63A5;&#x63F4;&#x52A9;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x5373;&#x4F7F;&#x4ECE;&#x8FB9;&#x7F18;&#x4E0A;&#x90FD;&#x4E0D;&#x518D;&#x7B26;&#x5408;&#x7F8E;&#x56FD;&#x7684;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x3002;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x7684;&#x65B0;&#x653B;&#x52BF;&#xFF0C;&#x5BF9;&#x51C6;&#x4E86;&#x7F8E;&#x56FD;&#x5916;&#x4EA4;&#x653F;&#x7B56;&#x7684;&#x8F6F;&#x808B;&#x2014;&#x2014;&#x56FD;&#x4F1A;&#xFF0C;&#x5BFB;&#x6C42;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x7F8E;&#x56FD;&#x7684;&#x79EF;&#x6781;&#x652F;&#x6301;&#x3002;&#x8FD9;&#x4E00;&#x7B56;&#x7565;&#x7684;&#x5173;&#x952E;&#x521B;&#x65B0;&#x662F;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x7531;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5C06;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x7684;&#x653F;&#x6CBB;&#x8BAF;&#x606F;&#x5E26;&#x5230;&#x7F8E;&#x56FD;&#x548C;&#x6B27;&#x6D32;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x653F;&#x5E9C;&#x8BBA;&#x575B;&#x4E0A;&#x3002;&#x6B64;&#x524D;&#xFF0C;&#x4ED6;&#x4EC5;&#x4EE5;&#x5B97;&#x6559;&#x9886;&#x8896;&#x7684;&#x8EAB;&#x4EFD;&#x65C5;&#x884C;&#x548C;&#x8BB2;&#x6F14;&#x3002;<sup><a href="#fn_14" id="reffn_14">14</a></sup>&#x5728;&#x897F;&#x65B9;&#x652F;&#x6301;&#x8005;&#x3001;&#x6350;&#x8D60;&#x8005;&#x3001;&#x7F8E;&#x56FD;&#x4F17;&#x8BAE;&#x9662;&#x540C;&#x60C5;&#x8005;&#x548C;&#x56FD;&#x4F1A;&#x52A9;&#x7406;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x8D77;&#x4E86;&#x4E00;&#x573A;&#x4E3A;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x7684;&#x4E8B;&#x4E1A;&#x8D62;&#x5F97;&#x7F8E;&#x56FD;&#x652F;&#x6301;&#x7684;&#x8FD0;&#x52A8;&#xFF1B;&#x672C;&#x8D28;&#x4E0A;&#xFF0C;&#x6B64;&#x8FD0;&#x52A8;&#x91CD;&#x65B0;&#x5B9A;&#x4E49;&#x4E86;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4ECE;&#x5730;&#x7F18;&#x653F;&#x6CBB;&#x7684;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x8F6C;&#x5411;&#x7F8E;&#x56FD;&#x7684;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#x2014;&#x2014;&#x7F8E;&#x56FD;&#x5BF9;&#x81EA;&#x7531;&#x548C;&#x4EBA;&#x6743;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x627F;&#x8BFA;&#x3002;&#x5176;&#x76EE;&#x6807;&#x662F;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x52A8;&#x529B;&#xFF1A;&#x5F15;&#x5BFC;&#x7F8E;&#x56FD;&#x53BB;&#x652F;&#x6301;&#x897F;&#x85CF;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x70ED;&#x7231;&#x81EA;&#x7531;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x6B63;&#x4E49;&#x4E8B;&#x4E1A;&#x3002;</p>
<p>1987&#x5E74;&#xFF0C;&#x8FD0;&#x52A8;&#x83B7;&#x5F97;&#x4E86;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x7A81;&#x7834;&#x3002;&#x516D;&#x6708;&#x4EFD;&#xFF0C;&#x4F17;&#x8BAE;&#x9662;&#x901A;&#x8FC7;&#x8BAE;&#x6848;&#xFF0C;&#x8C34;&#x8D23;&#x5728;&#x897F;&#x85CF;&#x7684;&#x4EBA;&#x6743;&#x4FB5;&#x72AF;&#xFF0C;&#x6307;&#x793A;&#x603B;&#x7EDF;&#x8868;&#x8FBE;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x540C;&#x60C5;&#xFF0C;&#x6566;&#x4FC3;&#x4E2D;&#x56FD;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8FDB;&#x884C;&#x5EFA;&#x8BBE;&#x6027;&#x8C08;&#x5224;&#x3002;<sup><a href="#fn_15" id="reffn_15">15</a></sup>9&#x6708;21&#x65E5;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x4EBA;&#x6743;&#x5C0F;&#x7EC4;&#x7B2C;&#x4E00;&#x6B21;&#x53D1;&#x8868;&#x5176;&#x653F;&#x6CBB;&#x6F14;&#x8BB2;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x6B21;&#x7CBE;&#x5FC3;&#x51C6;&#x5907;&#x3001;&#x63AA;&#x8BCD;&#x5F3A;&#x786C;&#x7684;&#x8BB2;&#x8BDD;&#xFF0C;&#x4ED6;&#x8C08;&#x5230;&#xFF0C;&#x897F;&#x85CF;&#x5728;&#x4E2D;&#x56FD;&#x5165;&#x4FB5;&#x65F6;&#x662F;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#x7684;&#x3002;<sup><a href="#fn_16" id="reffn_16">16</a></sup>&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5C06;&#x8FD9;&#x6B21;&#x5165;&#x4FB5;&#x79F0;&#x4E3A;&#x4E2D;&#x56FD;&#x5BF9;&#x4ED6;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x975E;&#x6CD5;&#x5360;&#x9886;&#x3002;&#x7279;&#x522B;&#x7684;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF0C;&#x201C;&#x867D;&#x7136;&#x897F;&#x85CF;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x7531;&#xFF0C;&#x4E0D;&#x8FC7;&#x6309;&#x7167;&#x56FD;&#x9645;&#x6CD5;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x897F;&#x85CF;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x88AB;&#x975E;&#x6CD5;&#x5360;&#x9886;&#x7684;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#x3002;&#x201D;&#x8FD9;&#x6B21;&#x6F14;&#x8BB2;&#x4E5F;&#x63D0;&#x51FA;&#x4E25;&#x91CD;&#x7684;&#x4EBA;&#x6743;&#x4FB5;&#x72AF;&#x6307;&#x63A7;&#xFF0C;&#x4E24;&#x6B21;&#x6307;&#x63A7;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x8FDB;&#x884C;&#x201C;&#x5927;&#x5C60;&#x6740;&#x201D;&#x3002;</p>
<p>&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x63D0;&#x51FA;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x4E94;&#x70B9;&#x5EFA;&#x8BAE;&#xFF0C;&#x5EFA;&#x8BAE;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x5C06;&#x897F;&#x85CF;&#x8F6C;&#x578B;&#x4E3A;&#x201C;&#x548C;&#x5E73;&#x533A;&#x201D;&#x2014;&#x2014;&#x5305;&#x62EC;&#x6574;&#x4E2A;&#x6C11;&#x65CF;&#x85CF;&#x533A;&#xFF0C;&#x8981;&#x6C42;&#x4E2D;&#x56FD;&#x8FC1;&#x8D70;&#x519B;&#x961F;&#x548C;&#x519B;&#x4E8B;&#x8BBE;&#x65BD;&#x3002;<br>
&#x653E;&#x5F03;&#x4ED6;&#x8BA4;&#x4E3A;&#x4F1A;&#x5A01;&#x80C1;&#x5230;&#x897F;&#x85CF;&#x65CF;&#x7FA4;&#x751F;&#x5B58;&#x7684;&#x6C49;&#x4EBA;&#x79FB;&#x6C11;&#x653F;&#x7B56;&#x3002;<br>
&#x5C0A;&#x91CD;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x7684;&#x57FA;&#x672C;&#x4EBA;&#x6743;&#x548C;&#x6C11;&#x4E3B;&#x81EA;&#x7531;&#x3002;&#x4ED6;&#x65AD;&#x8A00;&#x201C;&#x85CF;&#x4EBA;&#x88AB;&#x5265;&#x593A;&#x4E86;&#x6240;&#x6709;&#x57FA;&#x672C;&#x6C11;&#x4E3B;&#x6743;&#x5229;&#x548C;&#x5404;&#x79CD;&#x81EA;&#x7531;&#xFF0C;&#x4ED6;&#x4EEC;&#x751F;&#x5B58;&#x4E8E;&#x4E00;&#x4E2A;&#x5916;&#x6765;&#x653F;&#x6743;&#x4E4B;&#x4E0B;&#xFF0C;&#x800C;&#x5728;&#x8FD9;&#x4E2A;&#x653F;&#x6743;&#x4E4B;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6743;&#x529B;&#x90FD;&#x662F;&#x88AB;&#x6C49;&#x4EBA;&#x5B98;&#x5458;&#x3001;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x548C;&#x4E2D;&#x56FD;&#x519B;&#x961F;&#x6240;&#x628A;&#x6301;&#x3002;&#x201D;<br>
&#x6062;&#x590D;&#x5E76;&#x4FDD;&#x62A4;&#x897F;&#x85CF;&#x7684;&#x81EA;&#x7136;&#x73AF;&#x5883;&#xFF0C;&#x7981;&#x6B62;&#x4E2D;&#x56FD;&#x5229;&#x7528;&#x897F;&#x85CF;&#x4F5C;&#x4E3A;&#x751F;&#x4EA7;&#x6838;&#x5B50;&#x6B66;&#x5668;&#x5E76;&#x5F03;&#x7F6E;&#x6838;&#x5B50;&#x5E9F;&#x6599;&#x7684;&#x573A;&#x6240;&#x3002;<br>
&#x5F00;&#x59CB;&#x5C31;&#x897F;&#x85CF;&#x672A;&#x6765;&#x5730;&#x4F4D;&#x4EE5;&#x53CA;&#x897F;&#x85CF;&#x4E0E;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x5173;&#x7CFB;&#x8FDB;&#x884C;&#x8C08;&#x5224;&#x3002;</p>
</blockquote>
<p>&#x6B64;&#x6B21;&#x6F14;&#x8BB2;&#x5728;&#x7F8E;&#x56FD;&#x6536;&#x5230;&#x5F88;&#x597D;&#x7684;&#x53CD;&#x54CD;&#xFF0C;&#x4E09;&#x5468;&#x540E;&#xFF0C;&#x5373;10&#x6708;6&#x65E5;&#xFF0C;&#x53C2;&#x8BAE;&#x9662;&#x901A;&#x8FC7;&#x4E86;&#x7C7B;&#x4F3C;&#x7684;&#x8BAE;&#x6848;&#x3002;&#x6700;&#x540E;&#xFF0C;1987&#x5E74;12&#x6708;22&#x65E5;&#xFF0C;&#x91CC;&#x6839;(Reagan)&#x603B;&#x7EDF;&#x7B7E;&#x7F72;&#x4E86;&#x300A;1988~1989&#x8D22;&#x653F;&#x5E74;&#x5EA6;&#x5916;&#x4EA4;&#x5173;&#x7CFB;&#x6388;&#x6743;&#x6CD5;&#x300B;&#xFF0C;&#x9644;&#x4E0A;&#x4E86;&#x8FD9;&#x4EFD;&#x56FD;&#x4F1A;&#x7684;&#x4FEE;&#x6B63;&#x6848;&#xFF0C;&#x5305;&#x542B;&#x5982;&#x4E0B;&#x8981;&#x70B9;&#xFF1A;</p>
<blockquote>
<p>(i) &#x8FC7;&#x53BB;&#x56DB;&#x5341;&#x5E74;&#x6765;&#xFF0C;&#x5F88;&#x591A;&#x85CF;&#x4EBA;&#x56E0;&#x4E3A;&#x6218;&#x4E89;&#x3001;&#x8FEB;&#x5BB3;&#x6216;&#x8005;&#x9965;&#x997F;&#x906D;&#x53D7;&#x4E0D;&#x5E78;&#x548C;&#x6B7B;&#x4EA1;&#xFF1B;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5FC5;&#x987B;&#x5411;&#x4ED6;&#x4EEC;&#x8868;&#x793A;&#x540C;&#x60C5;&#x3002;<br>
(ii) &#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5FC5;&#x987B;&#x5C06;&#x85CF;&#x4EBA;&#x7684;&#x5F85;&#x9047;&#x4F5C;&#x4E3A;&#x548C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x53D1;&#x5C55;&#x5916;&#x4EA4;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x3002;<br>
(iii) &#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x987B;&#x4FC3;&#x8BF7;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x653F;&#x5E9C;&#x79EF;&#x6781;&#x54CD;&#x5E94;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4E3A;&#x897F;&#x85CF;&#x672A;&#x6765;&#x5C55;&#x5F00;&#x5EFA;&#x8BBE;&#x6027;&#x4F1A;&#x8C08;&#x3002;<br>
(iv) &#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5FC5;&#x987B;&#x6566;&#x4FC3;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x91CA;&#x653E;&#x897F;&#x85CF;&#x6240;&#x6709;&#x7684;&#x653F;&#x6CBB;&#x72AF;&#x3002;<sup><a href="#fn_17" id="reffn_17">17</a></sup></p>
</blockquote>
<p>&#x5B83;&#x8FD8;&#x5728;&#x5173;&#x4E8E;&#x51FA;&#x552E;&#x519B;&#x4E8B;&#x7269;&#x8D44;&#x65B9;&#x9762;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x9650;&#x5236;&#x6027;&#x6761;&#x6B3E;&#xFF1A;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5E94;&#x8003;&#x8651;&#x5230;&#x201C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x653F;&#x5E9C;&#x5728;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x4EBA;&#x6743;&#x95EE;&#x9898;&#x4E0A;&#x7684;&#x8BDA;&#x610F;&#x548C;&#x9002;&#x65F6;&#x7684;&#x8868;&#x73B0;&#x201D;&#xFF0C;&#x5E76;&#x6388;&#x6743;&#x63A5;&#x53D7;&#x4E0D;&#x5C11;&#x4E8E;15&#x540D;&#x85CF;&#x4EBA;&#x8FDB;&#x5165;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x3002;<sup><a href="#fn_18" id="reffn_18">18</a></sup></p>
<p>&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x6BD4;&#x8D77;&#x73B0;&#x5DF2;&#x653E;&#x5F03;&#x7684;1960&#x5E74;&#x514B;&#x91CC;&#x65AF;&#x8482;&#x5B89;&#xB7;&#x8D6B;&#x8131;&#x7684;&#x7ACB;&#x573A;&#x8981;&#x5F31;&#x5F97;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x4EC5;&#x662F;&#x201C;&#x56FD;&#x4F1A;&#x7684;&#x8BA4;&#x8BC6;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x4ECD;&#x5C06;&#x5176;&#x770B;&#x6210;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x7684;&#x80DC;&#x5229;&#x2014;&#x2014;&#x4EE5;&#x6B64;&#x4E3A;&#x8D77;&#x70B9;&#xFF0C;&#x56FD;&#x4F1A;&#x5C06;&#x9A71;&#x52A8;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x7F8E;&#x56FD;&#x5BF9;&#x85CF;&#x5916;&#x4EA4;&#x653F;&#x7B56;&#xFF0C;&#x79EF;&#x6781;&#x5BFB;&#x6C42;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x4EE5;&#x5BF9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6709;&#x5229;&#x7684;&#x65B9;&#x5F0F;&#x89E3;&#x51B3;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x518D;&#x6B21;&#x6D3B;&#x8DC3;&#x5728;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x4E4B;&#x4E2D;&#xFF0C;&#x5C3D;&#x7BA1;&#x662F;&#x901A;&#x8FC7;&#x56FD;&#x4F1A;&#x800C;&#x4E0D;&#x662F;&#x56FD;&#x52A1;&#x9662;&#x6216;&#x884C;&#x653F;&#x5206;&#x652F;&#x3002;</p>
<h2 id="p3">&#x7B2C;&#x4E00;&#x6B21;&#x9A9A;&#x4E71;&#x2014;&#x2014;1987&#x5E74;10&#x6708;1&#x65E5;</h2>
<p>&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x6D3B;&#x52A8;&#x5728;&#x62C9;&#x8428;&#x5E7F;&#x4E3A;&#x4EBA;&#x77E5;&#xFF0C;&#x5E76;&#x83B7;&#x5F97;&#x4E86;&#x6025;&#x5207;&#x7684;&#x547C;&#x5E94;&#x3002;<sup><a href="#fn_19" id="reffn_19">19</a></sup>&#x85CF;&#x4EBA;&#x7ECF;&#x5E38;&#x6536;&#x542C;&#x7F8E;&#x56FD;&#x4E4B;&#x97F3;&#x548C;BBC&#x4E2D;&#x6587;&#x5E7F;&#x64AD;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x4E5F;&#x5728;&#x5F53;&#x5730;&#x5A92;&#x4F53;&#x4E0A;&#x5BA3;&#x4F20;&#x62A8;&#x51FB;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x8BBF;&#x95EE;&#x3002;9&#x6708;27&#x65E5;&#xFF0C;&#x8DDD;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x534E;&#x76DB;&#x987F;&#x7B2C;&#x4E00;&#x6B21;&#x6F14;&#x8BB2;&#x4E0D;&#x5230;&#x4E00;&#x5468;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x62C9;&#x8428;&#x54F2;&#x868C;&#x5BFA;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x50E7;&#x4EBA;&#x4EEC;&#x4E3E;&#x884C;&#x4E86;&#x4E00;&#x6B21;&#x653F;&#x6CBB;&#x6027;&#x793A;&#x5A01;&#xFF0C;&#x652F;&#x6301;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x6CBF;&#x7740;&#x5185;&#x8F6C;&#x7ECF;&#x9053;&#x516B;&#x5ED3;&#x8857;&#xFF08;bogor&#xFF09;&#x524D;&#x8FDB;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x4E3B;&#x8981;&#x7684;&#x8F6C;&#x7ECF;&#x9053;&#xFF08;&#x73AF;&#x7ED5;&#x795E;&#x5723;&#x7684;&#x62C9;&#x8428;&#x5927;&#x662D;&#x5BFA;&#xFF09;&#x548C;&#x4E3B;&#x8981;&#x7684;&#x85CF;&#x4EBA;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x3002;&#x51E0;&#x5708;&#x540E;&#xFF0C;&#x8B66;&#x5BDF;&#x8FD8;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF1B;&#x4ED6;&#x4EEC;&#x6CBF;&#x7740;&#x4E00;&#x6761;&#x4E3B;&#x8981;&#x9053;&#x8DEF;&#x5411;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x524D;&#x8FDB;&#x3002;&#x5E76;&#x5728;&#x90A3;&#x513F;&#x88AB;&#x6355;&#x3002;</p>
<p>&#x56DB;&#x5929;&#x4E4B;&#x540E;&#xFF0C;10&#x6708;1&#x65E5;&#x4E0A;&#x5348;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x961F;&#x4E8C;&#x4E09;&#x5341;&#x4E2A;&#x50E7;&#x4EBA;&#x5728;&#x62C9;&#x8428;&#x793A;&#x5A01;&#xFF0C;&#x8868;&#x8FBE;&#x4ED6;&#x4EEC;&#x5BF9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x5148;&#x524D;&#x793A;&#x5A01;&#x8005;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5E76;&#x8981;&#x6C42;&#x91CA;&#x653E;&#x4ED6;&#x4EEC;&#x3002;&#x8B66;&#x5BDF;&#x9A6C;&#x4E0A;&#x628A;&#x4ED6;&#x4EEC;&#x76D1;&#x7BA1;&#x8D77;&#x6765;&#xFF0C;&#x5F00;&#x59CB;&#x6BB4;&#x6253;&#x4ED6;&#x4EEC;&#x3002;&#x4E00;&#x7FA4;&#x85CF;&#x4EBA;&#x805A;&#x96C6;&#x5728;&#x8B66;&#x5BDF;&#x603B;&#x90E8;&#x5916;&#x9762;&#xFF0C;&#x8981;&#x6C42;&#x91CA;&#x653E;&#x8FD9;&#x4E9B;&#x50E7;&#x4EBA;&#xFF1B;&#x4E0D;&#x4E45;&#x4EE5;&#x540E;&#xFF0C;&#x793A;&#x5A01;&#x5347;&#x7EA7;&#x4E3A;&#x5168;&#x9762;&#x9A9A;&#x4E71;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x653E;&#x706B;&#x711A;&#x70E7;&#x4E86;&#x8B66;&#x5BDF;&#x5C40;&#xFF0C;&#x4E00;&#x4E9B;&#x8F66;&#x8F86;&#x548C;&#x5546;&#x94FA;&#xFF0C;&#x8B66;&#x5BDF;&#xFF08;&#x5305;&#x62EC;&#x85CF;&#x4EBA;&#x8B66;&#x5BDF;&#xFF09;&#x5411;&#x4EBA;&#x7FA4;&#x5F00;&#x706B;&#xFF0C;&#x5927;&#x6982;&#x6709;&#x516D;&#x5230;&#x4E8C;&#x5341;&#x4E2A;&#x85CF;&#x4EBA;&#x88AB;&#x6253;&#x6B7B;&#x3002;</p>
<p>&#x8FD9;&#x573A;&#x9A9A;&#x4E71;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x4E2D;&#x8868;&#x8FBE;&#x7684;&#x53CD;&#x6C49;&#x60C5;&#x7EEA;&#xFF0C;&#x4EE4;&#x5317;&#x4EAC;&#x611F;&#x5230;&#x9707;&#x60CA;&#x3002;&#x5386;&#x5E74;&#x6765;&#xFF0C;&#x62C9;&#x8428;&#x4E0D;&#x65AD;&#x53D1;&#x751F;&#x79D8;&#x5BC6;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x4E8B;&#x4EF6;&#x89C4;&#x6A21;&#x5C0F;&#xFF0C;&#x76F8;&#x5BF9;&#x5B64;&#x7ACB;&#xFF0C;&#x5BB9;&#x6613;&#x5904;&#x7406;&#x3002;&#x73B0;&#x5728;&#x5317;&#x4EAC;&#x8981;&#x9762;&#x5BF9;&#x7684;&#x73B0;&#x5B9E;&#x662F;&#xFF1A;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x666E;&#x901A;&#x85CF;&#x4EBA;&#x53D1;&#x6012;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5192;&#x7740;&#x6B7B;&#x4EA1;&#x548C;&#x7262;&#x72F1;&#x4E4B;&#x9669;&#xFF0C;&#x53C2;&#x52A0;&#x5927;&#x89C4;&#x6A21;&#x9A9A;&#x4E71;&#xFF0C;&#x53CD;&#x5BF9;&#x653F;&#x5E9C;&#x548C;&#x6C49;&#x4EBA;&#x7EDF;&#x6CBB;&#x3002;&#x6B64;&#x6B21;&#x9A9A;&#x4E71;&#x5C24;&#x5176;&#x4EE4;&#x5317;&#x4EAC;&#x96BE;&#x582A;&#x7684;&#x662F;&#xFF0C;&#x5B83;&#x6B63;&#x597D;&#x547C;&#x5E94;&#x4E86;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x4EEC;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x653B;&#x51FB;&#xFF0C;&#x663E;&#x7136;&#x5411;&#x4E16;&#x754C;&#x8BC1;&#x660E;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x53EF;&#x6015;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF1B;&#x5C3D;&#x7BA1;&#x4E2D;&#x56FD;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x6B63;&#x5728;&#x6267;&#x884C;&#x4E00;&#x4E2A;&#x7F13;&#x548C;&#x7684;&#x653F;&#x7B56;&#x3002;</p>
<p>&#x9A9A;&#x4E71;&#x8FC7;&#x540E;&#x6570;&#x6708;&#xFF0C;&#x62C9;&#x8428;&#x4E0D;&#x65AD;&#x6709;&#x66F4;&#x591A;&#x7684;&#x50E7;&#x5C3C;&#x793A;&#x5A01;&#xFF0C;&#x5E76;&#x56FA;&#x5B9A;&#x51FA;&#x73B0;&#x53CD;&#x653F;&#x5E9C;&#x7684;&#x62DB;&#x8D34;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x8B66;&#x5BDF;&#x80FD;&#x591F;&#x8FC5;&#x901F;&#x902E;&#x6355;&#x793A;&#x5A01;&#x8005;&#xFF0C;&#x800C;&#x4E0D;&#x89E6;&#x53D1;&#x9A9A;&#x4E71;&#x3002;&#x50E7;&#x4EBA;&#x548C;&#x653F;&#x5E9C;&#x73A9;&#x8D77;&#x4E86;&#x732B;&#x6349;&#x8001;&#x9F20;&#x7684;&#x6E38;&#x620F;&#xFF1A;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x50E7;&#x4EBA;&#x53D1;&#x8D77;&#x793A;&#x5A01;&#xFF0C;&#x653F;&#x5E9C;&#x8BD5;&#x56FE;&#x902E;&#x6355;&#x4ED6;&#x4EEC;&#x4EE5;&#x907F;&#x514D;&#x53E6;&#x4E00;&#x8D77;&#x9A9A;&#x4E71;&#xFF0C;&#x663E;&#x7136;&#xFF0C;&#x9A9A;&#x4E71;&#x4F1A;&#x5F15;&#x8D77;&#x5168;&#x4E16;&#x754C;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x800C;&#x5C0F;&#x7684;&#x793A;&#x5A01;&#x5219;&#x4E0D;&#x4F1A;&#x3002;</p>
<p>&#x5230;1987&#x5E74;&#x672B;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x5411;1988&#x5E74;2&#x6708;&#x7684;&#x85CF;&#x5386;&#x65B0;&#x5E74;&#x548C;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#xFF0C;&#x5C06;&#x6709;2000&#x591A;&#x540D;&#x50E7;&#x4EBA;&#x6765;&#x5230;&#x62C9;&#x8428;&#x7684;&#x5927;&#x662D;&#x5BFA;&#xFF0C;&#x8FDB;&#x884C;&#x6570;&#x5468;&#x8054;&#x5408;&#x7948;&#x7977;&#x3002;<sup><a href="#fn_20" id="reffn_20">20</a></sup>&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x5F53;&#x5929;&#x7684;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#x662F;&#x5426;&#x8FD8;&#x80FD;&#x6309;&#x8BA1;&#x5212;&#x8FDB;&#x884C;&#xFF1B;&#x5982;&#x679C;&#x8FDB;&#x884C;&#xFF0C;&#x50E7;&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x4F1A;&#x8BD5;&#x56FE;&#x5728;&#x6B64;&#x573A;&#x5408;&#x53D1;&#x52A8;&#x5927;&#x89C4;&#x6A21;&#x793A;&#x5A01;&#x3002;&#x53E6;&#x4E00;&#x573A;&#x9A9A;&#x4E71;&#x7684;&#x98CE;&#x9669;&#x503C;&#x5F97;&#x8BA4;&#x771F;&#x8003;&#x8651;&#xFF0C;&#x56E0;&#x4E3A;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x62C9;&#x8428;&#x4FE1;&#x6559;&#x85CF;&#x6C11;&#x4F1A;&#x53C2;&#x52A0;&#x6CD5;&#x4F1A;&#x3002;</p>
<p>&#x5728;&#x897F;&#x85CF;&#x7684;&#x5F88;&#x591A;&#x9AD8;&#x7EA7;&#x5E72;&#x90E8;&#x8BA4;&#x4E3A;&#xFF0C;1987&#x5E74;&#x7684;&#x9A9A;&#x4E71;&#x8BC1;&#x660E;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x89C2;&#x70B9;&#xFF1A;&#x7F13;&#x548C;&#x7684;&#x201C;&#x6C11;&#x65CF;&#x201D;&#x653F;&#x7B56;&#x662F;&#x5371;&#x9669;&#x7684;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x5171;&#x4EA7;&#x515A;&#x5728;&#x897F;&#x85CF;&#x5931;&#x53BB;&#x6743;&#x529B;&#x3002;&#x5728;&#x62C9;&#x8428;&#x548C;&#xFF08;&#x56DB;&#x5DDD;&#xFF09;&#x6210;&#x90FD;&#x53EC;&#x5F00;&#x4E86;&#x51E0;&#x6B21;&#x7279;&#x522B;&#x4F1A;&#x8BAE;&#xFF0C;&#x63D0;&#x4EA4;&#x4E86;&#x5BF9;&#x81EA;&#x7531;&#x653F;&#x7B56;&#x7684;&#x6279;&#x8BC4;&#x62A5;&#x544A;&#xFF0C;&#x5E76;&#x5C06;&#x62A5;&#x544A;&#x975E;&#x6B63;&#x5F0F;&#x7684;&#x9001;&#x4EA4;&#x5317;&#x4EAC;&#xFF1B;&#x65B0;&#x7684;&#x515A;&#x4E66;&#x8BB0;&#xFF0C;&#x8D75;&#x7D2B;&#x9633;&#x53EC;&#x5F00;&#x4E86;&#x653F;&#x6CBB;&#x5C40;&#x6269;&#x5927;&#x4F1A;&#x8BAE;&#x6765;&#x8BA8;&#x8BBA;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x3002;11&#x6708;&#xFF0C;&#x653F;&#x6CBB;&#x5C40;&#x5224;&#x65AD;&#xFF0C;&#x76EE;&#x524D;&#x897F;&#x85CF;&#x7684;&#x95EE;&#x9898;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x5317;&#x4EAC;&#x7684;&#x897F;&#x85CF;&#x653F;&#x7B56;&#x6CA1;&#x6709;&#x6B63;&#x786E;&#x6267;&#x884C;&#x3002;&#x4F46;&#x540C;&#x65F6;&#xFF0C;&#x5B83;&#x4E5F;&#x8BA4;&#x4E3A;&#x76EE;&#x524D;&#x7684;&#x653F;&#x7B56;&#x592A;&#x81EA;&#x7531;&#x4E86;&#x3002;&#x8FD9;&#x6807;&#x5FD7;&#x7740;&#x5317;&#x4EAC;&#x4ECE;&#x5176;&#x7F13;&#x548C;&#x653F;&#x7B56;&#x5F00;&#x59CB;&#x540E;&#x9000;&#x3002;</p>
<p>&#x653F;&#x6CBB;&#x5C40;&#x51B3;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x62C9;&#x8428;&#x65E5;&#x62A5;&#x5934;&#x7248;&#x53D1;&#x8868;&#x6587;&#x7AE0;&#xFF0C;&#x5C06;&#x5341;&#x6708;&#x9A9A;&#x4E71;&#x7684;&#x90E8;&#x5206;&#x8D23;&#x4EFB;&#x5F52;&#x56E0;&#x4E8E;&#x5F53;&#x5730;&#x5E72;&#x90E8;&#x8FC7;&#x5206;&#x548C;&#x4E0D;&#x5F53;&#x8FD0;&#x7528;&#x201C;&#x6781;&#x5DE6;&#x601D;&#x6F6E;&#x201D;&#x3002;&#x6B64;&#x524D;&#xFF0C;&#x5B83;&#x5C06;&#x793A;&#x5A01;&#x548C;&#x9A9A;&#x4E71;&#x5B8C;&#x5168;&#x5F52;&#x56E0;&#x4E8E;&#x5916;&#x90E8;&#x717D;&#x52A8;&#x3002;&#x73B0;&#x5728;&#x5B83;&#x627F;&#x8BA4;&#x5B83;&#x81EA;&#x5DF1;&#x7684;&#x5E72;&#x90E8;&#x4E5F;&#x6709;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x7BC7;&#x7CBE;&#x5FC3;&#x8BA1;&#x5212;&#x7684;&#x6587;&#x7AE0;&#x8BD5;&#x56FE;&#x4EE5;&#x4E00;&#x79CD;&#x73B0;&#x5B9E;&#x548C;&#x5766;&#x767D;&#x7684;&#x65B9;&#x5F0F;&#x8D62;&#x5F97;&#x85CF;&#x4EBA;&#x7684;&#x597D;&#x611F;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x79CD;&#x5766;&#x767D;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x6FC0;&#x6012;&#x4E86;&#x5F88;&#x591A;&#x897F;&#x85CF;&#x7684;&#x9AD8;&#x7EA7;&#x5E72;&#x90E8;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x5317;&#x4EAC;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x51B3;&#x5B9A;&#xFF0C;&#x6B64;&#x51B3;&#x5B9A;&#x540E;&#x6765;&#x770B;&#x6765;&#x601D;&#x8651;&#x4E0D;&#x5468;&#x3002;&#x4E3A;&#x4E86;&#x56DE;&#x5E94;&#x56FD;&#x9645;&#x538B;&#x529B;&#xFF0C;&#x4E2D;&#x56FD;&#x9886;&#x5BFC;&#x4EBA;&#x663E;&#x7136;&#x611F;&#x5230;&#xFF0C;&#x8981;&#x5411;&#x4E16;&#x754C;&#x663E;&#x793A;&#xFF0C;&#x5176;&#x81EA;&#x7531;&#x7684;&#x897F;&#x85CF;&#x5B97;&#x6559;&#x653F;&#x7B56;&#x662F;&#x6210;&#x529F;&#x7684;&#xFF1B;&#x4E8E;&#x662F;&#xFF0C;&#x5B83;&#x6279;&#x51C6;&#x4E86;&#x5F53;&#x5E74;&#x7684;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#x3002;&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#x533A;&#x4E66;&#x8BB0;&#x4F0D;&#x7CBE;&#x534E;&#x5BA3;&#x5E03;&#xFF0C;&#x5F80;&#x5E74;&#xFF0C;&#x4ED6;&#x90FD;&#x8EAB;&#x7740;&#x85CF;&#x88C5;&#x53C2;&#x52A0;&#x5927;&#x6CD5;&#x4F1A;&#xFF0C;&#x4ECA;&#x5E74;&#x4ED6;&#x4ECD;&#x65E7;&#x5982;&#x6B64;&#xFF0C;&#x4EE5;&#x6B64;&#x516C;&#x5F00;&#x663E;&#x793A;&#x4ED6;&#x5BF9;&#x85CF;&#x4EBA;&#x5BF9;&#x5176;&#x5B97;&#x6559;&#x6587;&#x5316;&#x7684;&#x5F3A;&#x70C8;&#x611F;&#x60C5;&#x7684;&#x5C0A;&#x656C;&#x3002;&#x4ED6;&#x8FD8;&#x8BF4;&#xFF0C;&#x4ED6;&#x5728;&#x897F;&#x85CF;&#x7684;&#x4E3B;&#x8981;&#x4E09;&#x9879;&#x5DE5;&#x4F5C;&#x662F;&#xFF0C;&#x5B97;&#x6559;&#xFF0C;&#x6C11;&#x65CF;&#x6587;&#x5316;&#x548C;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#xFF1B;&#x8FD9;&#x5927;&#x81F4;&#x663E;&#x793A;&#xFF0C;&#x4ED6;&#x7684;&#x6838;&#x5FC3;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x5C06;&#x662F;&#xFF0C;&#x7EE7;&#x7EED;&#x641E;&#x597D;&#x548C;&#x85CF;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x5173;&#x5FC3;&#x4ED6;&#x4EEC;&#x7684;&#x6C11;&#x65CF;&#x654F;&#x611F;&#x5EA6;&#xFF0C;&#x66F4;&#x80DC;&#x8FC7;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x548C;&#x89E3;&#x8BD5;&#x56FE;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x52A8;&#x4F5C;&#xFF0C;&#x662F;&#x5DF2;&#x6545;&#x73ED;&#x7985;&#x5587;&#x561B;&#x4E8E;1988&#x5E74;&#x521D;&#x8BBF;&#x95EE;&#x62C9;&#x8428;&#xFF0C;&#x73ED;&#x7985;&#x662F;&#x62C9;&#x8428;&#x7B2C;&#x4E8C;&#x5927;&#x6D3B;&#x4F5B;&#x4E16;&#x7CFB;&#x3002;&#x73ED;&#x7985;&#x88AB;&#x6D3E;&#x5230;&#x897F;&#x85CF;&#xFF0C;&#x6388;&#x6743;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x8BA9;&#x6B65;&#xFF0C;&#x8BD5;&#x56FE;&#x5E73;&#x606F;&#x90A3;&#x4E9B;&#x50E7;&#x4EBA;&#xFF0C;&#x8BA9;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#x987A;&#x5229;&#x8FDB;&#x884C;&#x3002;&#x8BA1;&#x5212;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x50E7;&#x4EBA;&#x4EEC;&#x53C2;&#x52A0;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#xFF0C;&#x5E76;&#x5728;&#x4EE5;&#x540E;&#x5173;&#x5FC3;&#x5B97;&#x6559;&#x800C;&#x4E0D;&#x662F;&#x653F;&#x6CBB;&#xFF0C;&#x5C06;&#x7ED9;&#x50E7;&#x4EBA;&#x4EEC;&#x5207;&#x5B9E;&#x7684;&#x8D22;&#x653F;&#x8865;&#x507F;&#xFF0C;&#x653E;&#x677E;&#x9650;&#x5236;&#x3002;&#x505A;&#x4E3A;&#x8981;&#x6C42;&#x5927;&#x6CD5;&#x4F1A;&#x524D;&#x91CA;&#x653E;&#x6240;&#x6709;&#x50E7;&#x4EBA;&#x7684;&#x56DE;&#x5E94;&#xFF0C;1988&#x5E74;1&#x6708;26&#x65E5;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x91CA;&#x653E;&#x4E86;59&#x540D;&#x50E7;&#x4EBA;&#xFF0C;&#x505A;&#x51FA;&#x5584;&#x610F;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x800C;&#x4EC5;&#x7F81;&#x62BC;&#x4E86;15&#x540D;&#x50E7;&#x4EBA;&#x3002;<sup><a href="#fn_21" id="reffn_21">21</a></sup>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x5728;&#x54F2;&#x868C;&#x5BFA;&#x7684;&#x5927;&#x4F1A;&#x4E0A;&#xFF0C;&#x73ED;&#x7985;&#x5587;&#x561B;&#x544A;&#x8BC9;&#x50E7;&#x4EBA;&#x4EEC;&#xFF0C;&#x653F;&#x5E9C;&#x5C06;&#x62E8;&#x6B3E;&#x62C9;&#x8428;&#x4E09;&#x5927;&#x5BFA;&#xFF08;&#x54F2;&#x868C;&#x3001;&#x8272;&#x62C9;&#x548C;&#x7518;&#x767B;&#xFF09;&#x4EBA;&#x6C11;&#x5E01;&#x4E24;&#x767E;&#x4E07;&#x5143;&#xFF08;500,000&#x7F8E;&#x5143;&#xFF09;&#x3002;</p>
<p>&#x73ED;&#x7985;&#x5587;&#x561B;&#x8BD5;&#x56FE;&#x5E73;&#x606F;&#x5C40;&#x52BF;&#x7684;&#x52AA;&#x529B;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x3002;&#x5927;&#x90E8;&#x5206;&#x6124;&#x6012;&#x7684;&#x50E7;&#x4EBA;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x897F;&#x85CF;&#x653F;&#x7B56;&#x975E;&#x5E38;&#x4E0D;&#x6EE1;&#xFF0C;&#x8FD9;&#x6CA1;&#x6CD5;&#x7528;&#x94B1;&#x6765;&#x5F25;&#x8865;&#x3002;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#xFF0C;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x8BD5;&#x56FE;&#x5229;&#x7528;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#xFF0C;&#x505A;&#x4E3A;&#x4E00;&#x79CD;&#x5BA3;&#x4F20;&#x5DE5;&#x5177;&#x6765;&#x5BF9;&#x4ED8;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x5EFA;&#x8BAE;&#xFF1B;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x6B21;&#x65F6;&#x95F4;&#x5728;&#x4ED6;&#x4EEC;&#x4E00;&#x8FB9;&#xFF0C;&#x56E0;&#x4E3A;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x73B0;&#x5728;&#x6210;&#x529F;&#x5730;&#x83B7;&#x5F97;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x652F;&#x6301;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6C14;&#x6C1B;&#x4E2D;&#xFF0C;&#x5F88;&#x591A;&#x5E74;&#x957F;&#x7684;&#x50E7;&#x4EBA;&#x5EFA;&#x8BAE;&#x653F;&#x5E9C;&#xFF0C;&#x4E0D;&#x8981;&#x5728;&#x62C9;&#x8428;&#x4E3E;&#x884C;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x4FDD;&#x8BC1;&#x90A3;&#x4E9B;&#x5E74;&#x8F7B;&#x50E7;&#x4EBA;&#x4EEC;&#x4F1A;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x4ED6;&#x4EEC;&#x5F3A;&#x70C8;&#x5EFA;&#x8BAE;&#xFF0C;1988&#x5E74;&#x7684;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#x5E94;&#x5728;&#x5404;&#x81EA;&#x7684;&#x5587;&#x561B;&#x5E99;&#x5206;&#x6563;&#x4E3E;&#x884C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x96C6;&#x4E2D;&#x5230;&#x62C9;&#x8428;&#x7684;&#x5927;&#x662D;&#x5BFA;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x653F;&#x5E9C;&#x62D2;&#x7EDD;&#x4E86;&#x5EFA;&#x8BAE;&#xFF0C;&#x575A;&#x6301;&#x53EC;&#x5F00;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#x3002;&#x56E0;&#x4E3A;&#x9080;&#x8BF7;&#x4E86;&#x5916;&#x56FD;&#x8BB0;&#x8005;&#xFF0C;&#x653F;&#x5E9C;&#x54C4;&#x9A97;&#x3001;&#x5A01;&#x80C1;&#x5E76;&#x8BF7;&#x6C42;&#x90A3;&#x4E9B;&#x50E7;&#x4EBA;&#x4EEC;&#x53C2;&#x52A0;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x5F88;&#x591A;&#x50E7;&#x4EBA;&#x62B5;&#x5236;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x90FD;&#x6765;&#x4E86;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x540E;&#x4E00;&#x5929;&#xFF0C;1988&#x5E74;3&#x6708;5&#x65E5;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x8FDB;&#x884C;&#x5F97;&#x5F88;&#x597D;&#x3002;&#x5F53;&#x5587;&#x561B;&#x4EEC;&#x4E3E;&#x7740;&#x5F3A;&#x5DF4;&#x4F5B;(&#x5F25;&#x52D2;&#x4F5B;Maitreya)&#x5851;&#x50CF;&#x7684;&#x4EEA;&#x5F0F;&#x5C31;&#x8981;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x4E00;&#x4E2A;&#x50E7;&#x4EBA;&#x5411;&#x5750;&#x5728;&#x5178;&#x793C;&#x4E0A;&#x7684;&#x4E00;&#x6392;&#x5B98;&#x5458;&#x53EB;&#x56B7;&#xFF0C;&#x8981;&#x6C42;&#x91CA;&#x653E;&#x4ECD;&#x88AB;&#x5173;&#x62BC;&#x7684;&#x4E00;&#x540D;&#x50E7;&#x4EBA;&#x3002;&#x4E00;&#x4E2A;&#x85CF;&#x4EBA;&#x5E72;&#x90E8;&#x53EB;&#x4ED6;&#x95ED;&#x5634;&#xFF0C;&#x4ED6;&#x548C;&#x5176;&#x4ED6;&#x50E7;&#x4EBA;&#x7ACB;&#x5373;&#x53CD;&#x9A73;&#x8BF4;&#x897F;&#x85CF;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6B63;&#x5F53;&#x6240;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x6CD5;&#x4F1A;&#x5E73;&#x5B89;&#x65E0;&#x4E8B;&#x5730;&#x5EA6;&#x8FC7;&#x65F6;&#xFF0C;&#x5C40;&#x52BF;&#x5931;&#x63A7;&#xFF0C;&#x6F5C;&#x4F0F;&#x7684;&#x6124;&#x6012;&#x917F;&#x6210;&#x4E86;&#x62C9;&#x8428;&#x7684;&#x7B2C;&#x4E8C;&#x6B21;&#x9A9A;&#x4E71;&#x3002;&#x968F;&#x540E;&#x5728;&#x62C9;&#x8428;&#x7684;&#x902E;&#x6355;&#x548C;&#x9547;&#x538B;&#x5219;&#x5C06;&#x6C11;&#x4F17;&#x66F4;&#x8FDC;&#x5730;&#x63A8;&#x5411;&#x4E86;&#x6FC0;&#x8FDB;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x4E00;&#x8FB9;&#x3002;</p>
<h2 id="p4">&#x9A9A;&#x4E71;&#x4E4B;&#x56E0;</h2>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x4E2D;&#x56FD;&#x91C7;&#x53D6;&#x5176;&#x7F13;&#x548C;&#x3001;&#x7167;&#x987E;&#x654F;&#x611F;&#x6C11;&#x65CF;&#x60C5;&#x7EEA;&#x7684;&#x6539;&#x826F;&#x653F;&#x7B56;&#x4E4B;&#x65F6;&#xFF0C;&#x4F1A;&#x53D1;&#x751F;&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x9A9A;&#x4E71;&#x5462;&#xFF1F;&#x601D;&#x8003;&#x5176;&#x539F;&#x56E0;&#x662F;&#x5F88;&#x6709;&#x542F;&#x53D1;&#x7684;&#x3002;
&#x4E2D;&#x56FD;&#x5BA3;&#x79F0;&#x793A;&#x5A01;&#x90E8;&#x5206;&#x4E0A;&#x662F;&#x88AB;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x9F13;&#x52A8;&#x7684;&#x3002;&#x4E0D;&#x6E05;&#x695A;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#xFF08;&#x6216;&#x8005;&#x67D0;&#x4E9B;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#xFF09;&#x662F;&#x5426;&#x771F;&#x7684;&#x547D;&#x4EE4;&#x4E00;&#x4E9B;&#x54F2;&#x868C;&#x5BFA;&#x7684;&#x50E7;&#x4EBA;&#x7EC4;&#x7EC7;&#x793A;&#x5A01;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x50E7;&#x4EBA;&#x4EEC;&#x7684;&#x793A;&#x5A01;&#x662F;&#x4E3A;&#x4E86;&#x5BF9;&#x6297;&#x4E2D;&#x56FD;&#x5728;&#x62C9;&#x8428;&#x7684;&#x6279;&#x5224;&#x5BA3;&#x4F20;&#xFF0C;&#x5E76;&#x5C55;&#x793A;&#x5BF9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x7F8E;&#x56FD;&#x63D0;&#x51FA;&#x7684;&#x65B0;&#x5EFA;&#x8BAE;&#x7684;&#x652F;&#x6301;&#x3002;&#x81F3;&#x4ECA;&#xFF0C;&#x50E7;&#x4EBA;&#x4EEC;&#x8FD8;&#x4E3A;&#x6B64;&#x611F;&#x5230;&#x9A84;&#x50B2;&#xFF0C;&#x4ED6;&#x4EEC;&#x5192;&#x7740;&#x751F;&#x547D;&#x5371;&#x9669;&#x652F;&#x6301;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4EE3;&#x8868;&#x897F;&#x85CF;&#x5728;&#x897F;&#x65B9;&#x505A;&#x51FA;&#x7684;&#x52AA;&#x529B;&#x3002;<sup><a href="#fn_22" id="reffn_22">22</a></sup></p>
<p>&#x5F71;&#x54CD;&#x85CF;&#x4EBA;&#x6001;&#x5EA6;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5236;&#x5EA6;&#x7684;&#x6846;&#x67B6;&#x6765;&#x7406;&#x89E3;&#x7F8E;&#x56FD;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x7684;&#x4EE3;&#x8868;&#x4EEC;&#x662F;&#x6A61;&#x76AE;&#x56FE;&#x7AE0;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x7531;&#x515A;&#x51B3;&#x5B9A;&#xFF1B;&#x56E0;&#x6B64;&#x62C9;&#x8428;&#x7684;&#x85CF;&#x4EBA;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x7684;&#x652F;&#x6301;&#x53CD;&#x6620;&#x4E86;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5BF9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x7684;&#x652F;&#x6301;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F88;&#x591A;&#x62C9;&#x8428;&#x7684;&#x666E;&#x901A;&#x85CF;&#x4EBA;&#x76F8;&#x4FE1;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x4EBA;&#x6743;&#x5C0F;&#x7EC4;&#x7684;&#x53D1;&#x8A00;&#x662F;&#x897F;&#x85CF;&#x5386;&#x53F2;&#x7684;&#x4E00;&#x4E2A;&#x8F6C;&#x6298;&#x70B9;&#xFF1B;&#x7F8E;&#x56FD;&#x2014;&#x2014;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x4E2D;&#x662F;&#x4E16;&#x754C;&#x5934;&#x53F7;&#x519B;&#x4E8B;&#x5F3A;&#x6743;&#x2014;&#x2014;&#x5C06;&#x5F88;&#x5FEB;&#x5F3A;&#x8FEB;&#x4E2D;&#x56FD;&#x201C;&#x89E3;&#x653E;&#x201D;&#x897F;&#x85CF;&#x3002;&#x897F;&#x65B9;&#x7684;&#x4E8B;&#x60C5;&#x901A;&#x8FC7;&#x77ED;&#x6CE2;&#x7535;&#x53F0;&#x4F20;&#x64AD;&#xFF0C;&#x5728;&#x51B3;&#x5B9A;&#x85CF;&#x4EBA;&#x7279;&#x522B;&#x662F;&#x62C9;&#x8428;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x65B9;&#x9762;&#xFF0C;&#x626E;&#x6F14;&#x7740;&#x91CD;&#x8981;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x4ECE;&#x4EFB;&#x4F55;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x4E9B;&#x53C2;&#x52A0;&#x7B2C;&#x4E00;&#x6B21;&#x793A;&#x5A01;&#x7684;&#x50E7;&#x4EBA;&#x4EEC;&#xFF0C;&#x4ECE;&#x672A;&#x68A6;&#x60F3;&#x8FC7;&#x4ED6;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x975E;&#x66B4;&#x529B;&#x53CD;&#x6297;&#x4F1A;&#x917F;&#x6210;&#x8840;&#x8165;&#x7684;&#x53CD;&#x4E2D;&#x56FD;&#x9A9A;&#x4E71;&#x3002;&#x5927;&#x89C4;&#x6A21;&#x9A9A;&#x4E71;&#x4E0D;&#x540C;&#x4E8E;&#x5C0F;&#x7684;&#x653F;&#x6CBB;&#x793A;&#x5A01;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x662F;&#x590D;&#x6742;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x4E2D;&#x56FD;&#x5728;&#x8FDB;&#x884C;&#x6539;&#x9769;&#xFF0C;&#x5BF9;&#x653F;&#x5E9C;&#xFF08;&#x5728;&#x85CF;&#x4EBA;&#x7684;&#x773C;&#x4E2D;&#x662F;&#x6C49;&#x4EBA;&#x7684;&#x540C;&#x4E49;&#x8BCD;&#xFF09;&#x7684;&#x8F9B;&#x9178;&#x548C;&#x4E0D;&#x6EE1;&#x4ECD;&#x7136;&#x6B8B;&#x4F59;&#x81F3;&#x4ECA;&#x3002;</p>
<p>&#x81EA;1959&#x5E74;&#x88AB;&#x4E2D;&#x56FD;&#x76F4;&#x63A5;&#x7EDF;&#x6CBB;&#x540E;&#xFF0C;&#x85CF;&#x4EBA;&#x7ECF;&#x5386;&#x56FD;&#x5BB6;&#xFF0C;&#x6C11;&#x65CF;&#x548C;&#x4E2A;&#x4EBA;&#x7684;&#x4E27;&#x5931;&#x548C;&#x82E6;&#x96BE;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x76F4;&#x5BF9;&#x6B64;&#x975E;&#x5E38;&#x6124;&#x6012;&#x3002;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x4E9B;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x7C7B;&#x4F3C;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x8FC7;&#x53BB;&#x7684;&#x538B;&#x8FEB;&#x90E8;&#x5206;&#x5F53;&#x6210;&#x4E86;&#x5F53;&#x524D;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x800C;&#x5C06;&#x4ED6;&#x4EEC;&#x7684;&#x4E0D;&#x6EE1;&#x53D1;&#x6CC4;&#x5230;&#x4ECA;&#x65E5;&#x7684;&#x6C49;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;&#x5F88;&#x591A;&#x5728;&#x897F;&#x85CF;&#x7684;&#x6C49;&#x4EBA;&#x7684;&#x8C26;&#x900A;&#x6001;&#x5EA6;&#x66F4;&#x5F3A;&#x5316;&#x4E86;&#x8FD9;&#x79CD;&#x75C5;&#x6001;&#x5FC3;&#x7406;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x575A;&#x6301;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#x897F;&#x85CF;&#x7ECF;&#x6D4E;&#xFF0C;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x5236;&#x9020;&#x4E86;&#x4E00;&#x4E9B;&#x65B0;&#x7684;&#x95EE;&#x9898;&#xFF1B;&#x5176;&#x4E2D;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x81EA;1984&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x6C49;&#x65CF;&#x548C;&#x56DE;&#x65CF;&#x5927;&#x91CF;&#x6D8C;&#x5165;&#x897F;&#x85CF;&#x3002;&#x5177;&#x6709;&#x8BBD;&#x523A;&#x610F;&#x5473;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x5E76;&#x4E0D;&#x8C61;&#x901A;&#x5E38;&#x6307;&#x63A7;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x7CBE;&#x5FC3;&#x7B56;&#x5212;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x60F3;&#x7528;&#x6C49;&#x65CF;&#x201C;&#x6B96;&#x6C11;&#x5C45;&#x6C11;&#x201D;&#x6765;&#x201C;&#x6DF9;&#x6CA1;&#x201D;&#x897F;&#x85CF;&#xFF1B;&#x800C;&#x662F;&#x653F;&#x5E9C;&#x610F;&#x56FE;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#x897F;&#x85CF;&#x7ECF;&#x6D4E;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x8FD9;&#x4E9B;&#x53D1;&#x5C55;&#x9879;&#x76EE;&#x652F;&#x4ED8;&#x7684;&#x5927;&#x7B14;&#x8D44;&#x91D1;&#x5BFC;&#x81F4;&#x4E86;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x8FDE;&#x9501;&#x53CD;&#x5E94;&#xFF0C;&#x5438;&#x5F15;&#x4E86;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x6C49;&#x65CF;&#x5EFA;&#x7B51;&#x5DE5;&#x4EBA;&#xFF0C;&#x5176;&#x5B58;&#x5728;&#x53C8;&#x521B;&#x9020;&#x4E86;&#x5BF9;&#x65B0;&#x7684;&#x4E2D;&#x56FD;&#x9910;&#x9986;&#x3001;&#x5546;&#x5E97;&#x548C;&#x5176;&#x4ED6;&#x670D;&#x52A1;&#x4E1A;&#x7684;&#x9700;&#x6C42;&#x3002;&#x5B98;&#x65B9;&#x4E5F;&#x4E86;&#x89E3;&#x5176;&#x4E2D;&#x7684;&#x5F0A;&#x75C5;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;1984&#x5E74;&#x897F;&#x85CF;&#x515A;&#x59D4;&#x66FE;&#x8BD5;&#x56FE;&#x7981;&#x6B62;&#x9752;&#x6D77;&#x7684;&#x6C49;&#x4EBA;&#x548C;&#x56DE;&#x4EBA;&#x8FDB;&#x5165;&#x897F;&#x85CF;&#x3002;&#x4F46;&#x662F;&#x897F;&#x85CF;&#x5BF9;&#x6728;&#x5DE5;&#x3001;&#x6CE5;&#x74E6;&#x5320;&#x548C;&#x5176;&#x4ED6;&#x6280;&#x672F;&#x5DE5;&#x4EBA;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x5B9E;&#x9700;&#x6C42;&#x4F7F;&#x5F97;&#x7981;&#x4EE4;&#x65E0;&#x6CD5;&#x6267;&#x884C;&#x3002;&#x6C49;&#x65CF;&#x5546;&#x4EBA;&#x548C;&#x5DE5;&#x5320;&#x7684;&#x6210;&#x529F;&#x7ED9;&#x4E34;&#x8FD1;&#x7701;&#x4EFD;&#x9001;&#x53BB;&#x4E86;&#x897F;&#x85CF;&#x6709;&#x5229;&#x53EF;&#x56FE;&#x7684;&#x4FE1;&#x606F;&#xFF1B;&#x8FD9;&#x4E00;&#x4FE1;&#x606F;&#x6BCF;&#x5E74;&#x53C8;&#x5E26;&#x6765;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x6C49;&#x4EBA;&#x548C;&#x56DE;&#x4EBA;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x8FDE;&#x6C49;&#x65CF;&#x4E5E;&#x4E10;&#x90FD;&#x5230;&#x62C9;&#x8428;&#x6765;&#x627E;&#x751F;&#x610F;&#x3002;&#x62C9;&#x8428;&#x7684;&#x5927;&#x90E8;&#x5206;&#x85CF;&#x4EBA;&#x5BF9;&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#x611F;&#x5230;&#x4E0D;&#x6EE1;&#xFF1A;&#x6C49;&#x4EBA;&#x9010;&#x6E10;&#x63A7;&#x5236;&#x4E86;&#x5F53;&#x5730;&#x7ECF;&#x6D4E;&#xFF0C;&#x4ECE;&#x4ED6;&#x4EEC;&#x624B;&#x4E2D;&#x62A2;&#x8D70;&#x4E86;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x7231;&#x7684;&#x57CE;&#x5E02;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x6C49;&#x5316;&#x3002;&#x4ED6;&#x4EEC;&#x8981;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x4F46;&#x4E0D;&#x60F3;&#x4EE5;&#x62C9;&#x8428;&#x548C;&#x897F;&#x85CF;&#x7684;&#x6C11;&#x65CF;&#x7279;&#x6027;&#x548C;&#x4EBA;&#x53E3;&#x6784;&#x6210;&#x7684;&#x8F6C;&#x53D8;&#x4E3A;&#x4EE3;&#x4EF7;&#x3002;</p>
<p>&#x81EA;&#x4ECE;1951&#x5E74;&#x201C;&#x89E3;&#x653E;&#x201D;&#x4EE5;&#x6765;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;&#x4F24;&#x5BB3;&#x8BA9;&#x5F53;&#x5730;&#x85CF;&#x4EBA;&#x611F;&#x89C9;&#x75DB;&#x82E6;&#x548C;&#x6124;&#x6012;&#xFF1B;&#x52A0;&#x901F;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x9879;&#x76EE;&#x66F4;&#x52A0;&#x52A0;&#x5267;&#x4E86;&#x85CF;&#x4EBA;&#x7684;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x4E5F;&#x7834;&#x574F;&#x4E86;&#x85CF;&#x4EBA;&#x5BF9;&#x6539;&#x9769;&#x6B63;&#x9762;&#x5F71;&#x54CD;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x611F;&#x60C5;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x85CF;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x66F4;&#x52A0;&#x96C6;&#x4E2D;&#x5230;&#x6C11;&#x65CF;&#x95EE;&#x9898;&#x4E0A;&#x2014;&#x2014;&#x897F;&#x85CF;&#x6709;&#x592A;&#x591A;&#x7684;&#x6C49;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x8C0B;&#x53D6;&#x4E86;&#x592A;&#x591A;&#x5229;&#x76CA;&#x3002;&#x8FD9;&#x79CD;&#x5C40;&#x52BF;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x52A0;&#x5F3A;&#x4E86;&#x85CF;&#x4EBA;&#x7684;&#x65E0;&#x529B;&#x611F;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x6C49;&#x4EBA;&#x4E3B;&#x5BFC;&#x7684;&#x6743;&#x529B;&#x6EE5;&#x7528;&#x7684;&#x53CD;&#x611F;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x5317;&#x4EAC;&#x4E0D;&#x613F;&#x610F;&#x7ED9;&#x85CF;&#x4EBA;&#x6240;&#x8981;&#x7684;&#x5168;&#x9762;&#x7684;&#x6587;&#x5316;&#x548C;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x81EA;&#x7531;&#x3002;&#x81EA;&#x9093;&#x5C0F;&#x5E73;&#x4E0A;&#x53F0;&#x540E;&#xFF0C;&#x4F5B;&#x6559;&#x8FCE;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x590D;&#x5174;&#xFF0C;&#x5F88;&#x591A;&#x4E00;&#x5EA6;&#x7E41;&#x8363;&#x7684;&#x5BFA;&#x5E99;&#xFF0C;&#x4F8B;&#x5982;&#x54F2;&#x868C;&#x5BFA;&#xFF0C;&#x4E5F;&#x6062;&#x590D;&#x4E86;&#x5176;&#x4F5C;&#x4E3A;&#x5B97;&#x6559;&#x4E2D;&#x5FC3;&#x7684;&#x529F;&#x80FD;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x9650;&#x5236;&#xFF0C;&#x4F8B;&#x5982;&#x9650;&#x5236;&#x50E7;&#x4EBA;&#x7684;&#x603B;&#x6570;&#x3002;&#x8FD9;&#x4E9B;&#x9650;&#x5236;&#x6FC0;&#x6012;&#x4E86;&#x50E7;&#x4FD7;&#x7FA4;&#x4F17;&#xFF0C;&#x7A81;&#x51FA;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x5B9E;&#xFF1A;&#x897F;&#x85CF;&#x4EBA;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x5B9E;&#x8DF5;&#x81EA;&#x5DF1;&#x7684;&#x5B97;&#x6559;&#x548C;&#x6587;&#x5316;&#xFF0C;&#x9700;&#x8981;&#x5F97;&#x5230;&#x5F02;&#x65CF;&#x6C49;&#x4EBA;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;&#x7684;&#x5141;&#x8BB8;&#x3002;&#x5728;&#x5317;&#x4EAC;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x9650;&#x5236;&#x662F;&#x6709;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;&#x5BFA;&#x5E99;&#x662F;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x548C;&#x85CF;&#x72EC;&#x6D3B;&#x8DC3;&#x5206;&#x5B50;&#x7684;&#x6E29;&#x5E8A;&#x3002;&#x8BA9;&#x90A3;&#x4E9B;&#x5BFA;&#x5E99;&#x7684;&#x89C4;&#x6A21;&#x548C;&#x8D22;&#x5BCC;&#x589E;&#x957F;&#xFF0C;&#x53EA;&#x4F1A;&#x589E;&#x5F3A;&#x90A3;&#x4E9B;&#x81F4;&#x529B;&#x4E8E;&#x6311;&#x6218;&#x4E2D;&#x56FD;&#x5728;&#x897F;&#x85CF;&#x5730;&#x4F4D;&#x7684;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x9650;&#x5236;&#x4ED6;&#x4EEC;&#xFF0C;&#x5374;&#x4F7F;&#x5F97;&#x62C9;&#x8428;&#x7684;&#x85CF;&#x4EBA;&#x5F88;&#x5BB9;&#x6613;&#x770B;&#x5230;&#x73BB;&#x7483;&#x676F;&#x662F;&#x534A;&#x7A7A;&#x7684;&#x800C;&#x4E0D;&#x662F;&#x534A;&#x6EE1;&#x7684;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x85CF;&#x4EBA;&#x8BA4;&#x4E3A;&#x897F;&#x85CF;&#x662F;&#x4ED6;&#x4EEC;&#x4E13;&#x6709;&#x7684;&#x5BB6;&#x56ED;&#xFF0C;&#x4E0D;&#x80FD;&#x4F4E;&#x4F30;&#x8FD9;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x5386;&#x53F2;&#x548C;&#x6C11;&#x65CF;&#x60C5;&#x611F;&#x3002;&#x56E0;&#x4E3A;1950&#x5E74;&#x897F;&#x85CF;&#x6CA1;&#x6709;&#x6C49;&#x4EBA;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6210;&#x5E74;&#x85CF;&#x4EBA;&#x6E05;&#x695A;&#x5730;&#x8BB0;&#x5F97;&#x4E00;&#x4E2A;&#x5168;&#x90E8;&#x662F;&#x85CF;&#x4EBA;&#x7684;&#x897F;&#x85CF;&#x3002;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x4E2D;&#x56FD;&#x4EBA;&#x62A2;&#x8D70;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x628A;&#x5B83;&#x8F6C;&#x53D8;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x897F;&#x85CF;&#x5E94;&#x7531;&#x85CF;&#x4EBA;&#xFF0C;&#x4F7F;&#x7528;&#x85CF;&#x6587;&#xFF0C;&#x5E76;&#x6309;&#x7167;&#x7B26;&#x5408;&#x85CF;&#x65CF;&#x6587;&#x5316;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#x548C;&#x4FE1;&#x4EF0;&#x7684;&#x6CD5;&#x5F8B;&#x8FDB;&#x884C;&#x7BA1;&#x7406;&#x3002;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x85CF;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x65B0;&#x7684;&#x6539;&#x9769;&#x5411;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x8FDB;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x897F;&#x85CF;&#x4E0D;&#x662F;&#x5355;&#x4E00;&#x6C11;&#x65CF;&#x5730;&#x533A;&#xFF0C;&#x4EC5;&#x4EC5;&#x5141;&#x8BB8;&#x4E2A;&#x4EBA;&#x8F6C;&#x7ECF;&#x8F6E;&#xFF0C;&#x70B9;&#x9165;&#x6CB9;&#x706F;&#x8FD8;&#x4E0D;&#x591F;&#x3002;&#x6C49;&#x65CF;&#x5DE5;&#x4EBA;&#x7684;&#x6D41;&#x5165;&#x5F88;&#x660E;&#x663E;&#x662F;&#x5F80;&#x9519;&#x8BEF;&#x7684;&#x65B9;&#x5411;&#x4E0A;&#x8D70;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E0D;&#x7B26;&#x5408;&#x80E1;&#x8000;&#x90A6;&#x653F;&#x7B56;&#x7684;&#x7CBE;&#x795E;&#x3002;</p>
<p>1987&#x5E74;&#x79CB;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x9A9A;&#x4E71;&#x524D;&#x5915;&#xFF0C;&#x62C9;&#x8428;&#x85CF;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x611F;&#x60C5;&#x5F88;&#x77DB;&#x76FE;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x538B;&#x6291;&#x5DF2;&#x4E45;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x4E0D;&#x6EE1;&#x548C;&#x6CAE;&#x4E27;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6587;&#x5316;&#x3001;&#x8BED;&#x8A00;&#x548C;&#x7ECF;&#x6D4E;&#x6761;&#x4EF6;&#x90FD;&#x6709;&#x4E86;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x63D0;&#x9AD8;&#x3002;&#x5173;&#x952E;&#x5728;&#x4E8E;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x65B0;&#x7684;&#x6210;&#x529F;&#x7ED9;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x9664;&#x4E86;&#x4E2D;&#x56FD;&#x7EDF;&#x6CBB;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x73B0;&#x5B9E;&#x9009;&#x62E9;&#x2014;&#x2014;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x529B;&#x91CF;&#x7ED9;&#x4ED6;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x72EC;&#x7ACB;&#x5F77;&#x4F5B;&#x5C31;&#x5728;&#x773C;&#x524D;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x79CD;&#x6C14;&#x6C1B;&#x4E2D;&#xFF0C;&#x85CF;&#x4EBA;&#x4F1F;&#x5927;&#x6587;&#x660E;&#x7684;&#x7CBE;&#x82F1;&#x8C61;&#x5F81;&#x2014;&#x2014;&#x50E7;&#x4EBA;&#x2014;&#x2014;&#x63D0;&#x4F9B;&#x4E86;&#x70B9;&#x71C3;&#x6012;&#x706B;&#x7684;&#x50AC;&#x5316;&#x5242;&#x3002;1987&#x548C;1988&#x5E74;&#x7684;&#x9A9A;&#x4E71;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x88AB;&#x538B;&#x6291;&#x7684;&#x4E0D;&#x6EE1;&#x548C;&#x6124;&#x6012;&#x7684;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x7206;&#x53D1;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x62D2;&#x7EDD;1980&#x5E74;&#x7684;&#x6539;&#x9769;&#x653F;&#x7B56;&#xFF0C;&#x800C;&#x662F;&#x5BF9;1959&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x85CF;&#x4EBA;&#x88AB;&#x5F3A;&#x6743;&#x5F02;&#x65CF;&#x6D88;&#x706D;&#x56FD;&#x5BB6;&#xFF0C;&#x6BC1;&#x574F;&#x6587;&#x5316;&#x7684;&#x8BA1;&#x5212;&#x5916;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x8FD9;&#x573A;&#x9A9A;&#x4E71;&#x7C7B;&#x4F3C;&#x4E8E;&#x7F8E;&#x56FD;&#x5728;&#x6D1B;&#x6749;&#x77F6;&#x74E6;&#x8328;&#x533A;(Wattts)&#x548C;&#x5176;&#x4ED6;&#x5185;&#x9646;&#x57CE;&#x5E02;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x53EF;&#x6015;&#x7684;&#x79CD;&#x65CF;&#x9A9A;&#x4E71;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x4F24;&#x819D;&#x5927;&#x5C60;&#x6740;(Wounded Knee)&#x4E2D;&#x7F8E;&#x6D32;&#x539F;&#x4F4F;&#x6C11;&#x7206;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x6124;&#x6012;&#x3002;&#x5F53;&#x85CF;&#x4EBA;&#x770B;&#x89C1;&#x8B66;&#x5BDF;&#x6BB4;&#x6253;&#x624B;&#x65E0;&#x5BF8;&#x94C1;&#x7684;&#x50E7;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6C11;&#x65CF;&#x70ED;&#x60C5;&#x7206;&#x53D1;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x9488;&#x5BF9;&#x8D2B;&#x7A77;&#x7684;&#x7269;&#x8D28;&#x6761;&#x4EF6;&#xFF0C;&#x800C;&#x662F;&#x53D1;&#x6CC4;&#x5BF9;&#x8FC7;&#x53BB;&#x7684;&#x4E0D;&#x516C;&#x6B63;&#x548C;&#x73B0;&#x5728;&#x88AB;&#x591A;&#x6570;&#x5F02;&#x65CF;&#x7EDF;&#x6CBB;&#x7684;&#x4E0D;&#x6EE1;&#x3002;&#x591A;&#x4FEE;&#x4E00;&#x4E2A;&#x8FD0;&#x52A8;&#x573A;&#xFF0C;&#x4E00;&#x6761;&#x9053;&#x8DEF;&#xFF0C;&#x4E00;&#x95F4;&#x5DE5;&#x5382;&#x6216;&#x8005;&#x4E00;&#x680B;&#x516C;&#x5BD3;&#x697C;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x62C9;&#x8428;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6B63;&#x5982;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x7F8E;&#x56FD;&#x9ED1;&#x4EBA;&#x8D2B;&#x6C11;&#x7A9F;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x6837;&#x3002;</p>
<h2 id="p5">&#x5317;&#x4EAC;&#x7684;&#x5F3A;&#x786C;&#x7B56;&#x7565;</h2>
<p>&#x6765;&#x81EA;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x7684;&#x65B0;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4EE5;&#x53CA;&#x897F;&#x85CF;&#x53D1;&#x751F;&#x7684;&#x793A;&#x5A01;&#x548C;&#x9A9A;&#x4E71;&#xFF0C;&#x4EE4;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x4EEC;&#x4E0B;&#x7ED3;&#x8BBA;&#xFF1A;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x79EF;&#x805A;&#x4E86;&#x9700;&#x8981;&#x7684;&#x5173;&#x952E;&#x529B;&#x91CF;&#xFF0C;&#x53EF;&#x4EE5;&#x7ED9;&#x5317;&#x4EAC;&#x65BD;&#x538B;&#x4EE5;&#x8FBE;&#x5230;&#x4ED6;&#x4EEC;&#x653F;&#x6CBB;&#x81EA;&#x6CBB;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>1988&#x5E74;4&#x6708;&#xFF0C;&#x4E2D;&#x56FD;&#x5BA3;&#x5E03;&#x5982;&#x679C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x516C;&#x5F00;&#x653E;&#x5F03;&#x72EC;&#x7ACB;&#x76EE;&#x6807;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x5C45;&#x4F4F;&#x5728;&#x897F;&#x85CF;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x5317;&#x4EAC;&#xFF09;&#x3002;&#x4E24;&#x4E2A;&#x6708;&#x540E;&#xFF0C;1988&#x5E74;6&#x6708;15&#x65E5;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x65AF;&#x7279;&#x62C9;&#x65AF;&#x5821;(Strasbourg)&#x5BF9;&#x6B27;&#x6D32;&#x8BAE;&#x4F1A;&#x7684;&#x8BB2;&#x8BDD;&#x4E2D;&#x5BF9;&#x6B64;&#x505A;&#x51FA;&#x56DE;&#x5E94;&#x3002;&#x8FD9;&#x6807;&#x5FD7;&#x7740;&#x4ED6;&#x5BF9;&#x8FD4;&#x56DE;&#x897F;&#x85CF;&#x7684;&#x6761;&#x4EF6;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x516C;&#x5F00;&#x9610;&#x8FF0;&#x3002;&#x5176;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x5305;&#x62EC;&#xFF1A;</p>
<blockquote>
<p>&#x6574;&#x4E2A;&#x7684;&#x897F;&#x85CF;(&#x5305;&#x62EC;&#x6C11;&#x65CF;&#x85CF;&#x533A;&#x548C;&#x653F;&#x6CBB;&#x897F;&#x85CF;)&#x5E94;&#x8BE5;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x81EA;&#x6CBB;&#x7684;&#x6C11;&#x4E3B;&#x653F;&#x4F53;&#xFF0C;&#x8FD9;&#x4E2A;&#x6C11;&#x4E3B;&#x653F;&#x4F53;&#x5E94;&#x4E8E;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x4E3A;&#x5176;&#x5171;&#x540C;&#x798F;&#x7949;&#x548C;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x53CA;&#x897F;&#x85CF;&#x7684;&#x73AF;&#x5883;&#x800C;&#x540C;&#x610F;&#x7684;&#x6CD5;&#x6CBB;&#x57FA;&#x7840;&#x4E0A;&#x4E0E;&#x4E2D;&#x56FD;&#x5171;&#x540C;&#x5EFA;&#x7ACB;&#x3002;<br>
&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5E94;&#x8D1F;&#x8D23;&#x897F;&#x85CF;&#x7684;&#x5916;&#x4EA4;&#x3002;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5E94;&#x900F;&#x8FC7;&#x5176;&#x5916;&#x4E8B;&#x5355;&#x4F4D;&#xFF0C;&#x5728;&#x5B97;&#x6559;&#x3001;&#x5546;&#x4E1A;&#x3001;&#x6559;&#x80B2;&#x3001;&#x6587;&#x5316;&#x3001;&#x89C2;&#x5149;&#x3001;&#x79D1;&#x5B66;&#x3001;&#x4F53;&#x80B2;&#x548C;&#x5176;&#x4ED6;&#x975E;&#x653F;&#x6CBB;&#x4E8B;&#x52A1;&#x4E0A;&#x4E0E;&#x5916;&#x754C;&#x53D1;&#x5C55;&#x5E76;&#x7EF4;&#x6301;&#x5173;&#x7CFB;&#x3002;&#x897F;&#x85CF;&#x5E94;&#x8BE5;&#x52A0;&#x5165;&#x4E0E;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x6709;&#x5173;&#x7684;&#x56FD;&#x9645;&#x7EC4;&#x7EC7;&#x3002;<br>
&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5E94;&#x5EFA;&#x7ACB;&#x4E8E;&#x57FA;&#x672C;&#x5BAA;&#x6CD5;&#x4E4B;&#x4E0A;&#x3002;&#x8FD9;&#x4E2A;&#x57FA;&#x672C;&#x5BAA;&#x6CD5;&#x5E94;&#x8BE5;&#x6388;&#x6743;&#x897F;&#x85CF;&#x7684;&#x6C11;&#x4E3B;&#x4F53;&#x5236;&#x653F;&#x5E9C;&#x2026;&#x2026;&#x8FD9;&#x8868;&#x793A;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5C06;&#x6709;&#x6743;&#x51B3;&#x5B9A;&#x6240;&#x6709;&#x6709;&#x5173;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x548C;&#x897F;&#x85CF;&#x4E8B;&#x52A1;&#x7684;&#x4E8B;&#x3002;<br>
&#x7531;&#x4E8E;&#x4E2A;&#x4EBA;&#x81EA;&#x7531;&#x662F;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x771F;&#x6B63;&#x6839;&#x6E90;&#x548C;&#x6F5C;&#x80FD;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5E94;&#x5B8C;&#x5168;&#x606A;&#x9075;&#x5168;&#x7403;&#x4EBA;&#x6743;&#x5BA3;&#x8A00;&#x4EE5;&#x786E;&#x4FDD;&#x5305;&#x62EC;&#x8A00;&#x8BBA;&#x3001;&#x96C6;&#x4F1A;&#x548C;&#x4FE1;&#x4EF0;&#x5728;&#x5185;&#x7684;&#x8FD9;&#x4E9B;&#x81EA;&#x7531;&#x3002;&#x5176;&#x4E2D;&#x5B97;&#x6559;&#x662F;&#x897F;&#x85CF;&#x56FD;&#x5BB6;&#x8BA4;&#x540C;&#x548C;&#x6DF1;&#x85CF;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x85CF;&#x4EBA;&#x5FC3;&#x4E2D;&#x7684;&#x7CBE;&#x795E;&#x4EF7;&#x503C;&#x7684;&#x6839;&#x6E90;&#x4E4B;&#x4E00;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5E94;&#x7279;&#x522B;&#x52A0;&#x4EE5;&#x4FDD;&#x62A4;&#x548C;&#x53D1;&#x5C55;&#x3002;
&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5E94;&#x8BBE;&#x7ACB;&#x4E8E;&#x62C9;&#x8428;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x4E2A;&#x7ECF;&#x7531;&#x6C11;&#x9009;&#x9009;&#x51FA;&#x7684;&#x884C;&#x653F;&#x957F;&#x5B98;&#x3001;&#x4E00;&#x4E2A;&#x4E24;&#x9662;&#x5236;&#x7684;&#x7ACB;&#x6CD5;&#x673A;&#x6784;&#xFF0C;&#x548C;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x53F8;&#x6CD5;&#x4F53;&#x7CFB;&#x3002;<br>
&#x897F;&#x85CF;&#x7684;&#x793E;&#x4F1A;&#x548C;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x5E94;&#x8BE5;&#x53D6;&#x51B3;&#x4E8E;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x5E76;&#x7279;&#x522B;&#x6CE8;&#x91CD;&#x63D0;&#x5347;&#x5168;&#x4F53;&#x4EBA;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x51C6;&#x3002;<br>
&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x53EC;&#x5F00;&#x533A;&#x57DF;&#x6027;&#x7684;&#x548C;&#x5E73;&#x4F1A;&#x8BAE;&#xFF0C;&#x4EE5;&#x786E;&#x4FDD;&#x897F;&#x85CF;&#x7684;&#x975E;&#x519B;&#x4E8B;&#x5316;&#x3002;&#x5728;&#x548C;&#x4F1A;&#x53EC;&#x5F00;&#x3001;&#x4E2D;&#x7ACB;&#x5316;&#x548C;&#x975E;&#x519B;&#x4E8B;&#x5316;&#x8FBE;&#x6210;&#x4E4B;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x5F97;&#x5728;&#x897F;&#x85CF;&#x7EF4;&#x6301;&#x6570;&#x76EE;&#x4E25;&#x683C;&#x9650;&#x5236;&#x7684;&#x519B;&#x4E8B;&#x8BBE;&#x65BD;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BBE;&#x65BD;&#x7684;&#x5B58;&#x5728;&#x5E94;&#x8BE5;&#x5B8C;&#x5168;&#x4E3A;&#x4E86;&#x9632;&#x536B;&#x7684;&#x76EE;&#x7684;&#x3002;<sup><a href="#fn_23" id="reffn_23">23</a></sup></p>
</blockquote>
<p>&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8868;&#x660E;&#x4ED6;&#x5DF2;&#x51C6;&#x5907;&#x597D;&#x548C;&#x4E2D;&#x56FD;&#x5C31;&#x6B64;&#x5EFA;&#x8BAE;&#x8FDB;&#x884C;&#x8C08;&#x5224;&#xFF0C;&#x5E76;&#x5BA3;&#x5E03;&#x5176;&#x8C08;&#x5224;&#x5C0F;&#x7EC4;&#x6210;&#x5458;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x4E00;&#x540D;&#x8377;&#x5170;&#x7C4D;&#x6CD5;&#x5F8B;&#x987E;&#x95EE;&#x3002;</p>
<p>&#x65AF;&#x7279;&#x62C9;&#x65AF;&#x5821;&#x5EFA;&#x8BAE;&#x4E0D;&#x5BFB;&#x6C42;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4E5F;&#x4E0D;&#x63A5;&#x53D7;&#x4E2D;&#x56FD;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x4E0B;&#x7684;&#x6709;&#x9650;&#x81EA;&#x6CBB;&#x3002;&#x5982;&#x5176;&#x8BF4;&#x5B83;&#x547C;&#x5401;&#x7ED9;&#x897F;&#x85CF;&#x65B0;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x8BF4;&#x5B83;&#x652F;&#x6301;&#x56DE;&#x5230;&#x6E05;&#x671D;&#x7EDF;&#x6CBB;&#x4E0B;&#x7684;&#x81EA;&#x6CBB;&#x6743;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x4E8B;&#x52A1;&#x57FA;&#x672C;&#x6CA1;&#x4EC0;&#x4E48;&#x6743;&#x529B;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4EFD;&#x5EFA;&#x8BAE;&#x57FA;&#x672C;&#x4E0A;&#x65E9;&#x5728;1984&#x5E74;&#x79D8;&#x5BC6;&#x4F1A;&#x8C08;&#x4E2D;&#x5C31;&#x5DF2;&#x63D0;&#x4EA4;&#x7ED9;&#x4E2D;&#x56FD;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E2D;&#x56FD;&#x800C;&#x8A00;&#x6CA1;&#x4EC0;&#x4E48;&#x65B0;&#x4E1C;&#x897F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x6B21;&#x8BB2;&#x8BDD;&#x7684;&#x91CD;&#x8981;&#x6027;&#x5728;&#x4E8E;&#xFF1A;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7B2C;&#x4E00;&#x6B21;&#x516C;&#x5F00;&#x544A;&#x8BC9;&#x4ED6;&#x7684;&#x4EBA;&#x6C11;&#xFF08;&#x548C;&#x4E16;&#x754C;&#xFF09;&#xFF0C;&#x72EC;&#x7ACB;&#x662F;&#x4E2A;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#x76EE;&#x6807;&#xFF1B;&#x5982;&#x679C;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x81EA;&#x6CBB;&#xFF0C;&#x4ED6;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x897F;&#x85CF;&#x4F5C;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x8BB2;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x52C7;&#x6562;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x8FD9;&#x4EFD;&#x5EFA;&#x8BAE;&#x5728;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x653F;&#x6CBB;&#x5708;&#x5185;&#x6380;&#x8D77;&#x4E86;&#x6CE2;&#x6F9C;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6279;&#x8BC4;&#x5B83;&#x662F;&#x80CC;&#x53DB;&#x3002;<sup><a href="#fn_24" id="reffn_24">24</a></sup></p>
<p>&#x8FD9;&#x4EFD;&#x5EFA;&#x8BAE;&#x540C;&#x65F6;&#x662F;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x653F;&#x6CBB;&#x7B56;&#x7565;&#x3002;&#x5982;&#x679C;&#xFF0C;&#x8C61;&#x6D41;&#x4EA1;&#x9886;&#x8896;&#x6240;&#x671F;&#x671B;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x80DC;&#x5229;&#x80FD;&#x591F;&#x529D;&#x8BF4;&#x5317;&#x4EAC;&#x6BD4;1984&#x5E74;&#x66F4;&#x63A5;&#x53D7;&#x90A3;&#x6837;&#x7684;&#x653F;&#x6CBB;&#x81EA;&#x6CBB;&#xFF0C;&#x53CC;&#x65B9;&#x5C06;&#x5F00;&#x5C55;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x8C08;&#x5224;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x9093;&#x5C0F;&#x5E73;&#x548C;&#x5176;&#x4ED6;&#x9AD8;&#x5B98;&#x591A;&#x6B21;&#x91CD;&#x590D;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x72EC;&#x7ACB;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x53EF;&#x4EE5;&#x8C08;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4EFD;&#x5EFA;&#x8BAE;&#x628A;&#x5317;&#x4EAC;&#x653E;&#x5728;&#x4E86;&#x4E00;&#x4E2A;&#x56F0;&#x96BE;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x62D2;&#x7EDD;&#x8FD9;&#x4EFD;&#x5EFA;&#x8BAE;&#x4F1A;&#x663E;&#x5F97;&#x5317;&#x4EAC;&#x4E0D;&#x8BB2;&#x9053;&#x7406;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x63D0;&#x5347;&#x4E86;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E00;&#x4E2A;&#x653F;&#x6CBB;&#x5BB6;&#x7684;&#x56FD;&#x9645;&#x58F0;&#x671B;&#xFF0C;&#x4E3A;&#x4E86;&#x8FBE;&#x6210;&#x6C38;&#x4E45;&#x6027;&#x7684;&#x548C;&#x5E73;&#x613F;&#x610F;&#x505A;&#x51FA;&#x59A5;&#x534F;&#x3002;</p>
<p>&#x8D77;&#x521D;&#xFF0C;&#x65AF;&#x7279;&#x62C9;&#x65AF;&#x5821;&#x8BB2;&#x8BDD;&#x5C06;&#x5317;&#x4EAC;&#x9677;&#x5165;&#x6DF7;&#x4E71;&#x3002;&#x4ECE;&#x57FA;&#x672C;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x9886;&#x5BFC;&#x5C42;&#x5E76;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x7684;&#x59A5;&#x534F;&#x65B9;&#x6848;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x5185;&#x90E8;&#x4E5F;&#x6709;&#x610F;&#x89C1;&#x8BA4;&#x4E3A;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x7ED9;&#x5916;&#x90E8;&#x4E00;&#x79CD;&#x613F;&#x610F;&#x8BA8;&#x8BBA;&#x65AF;&#x7279;&#x62C9;&#x65AF;&#x5821;&#x5EFA;&#x8BAE;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x6CA1;&#x6709;&#x8981;&#x6C42;&#x72EC;&#x7ACB;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5728;&#x5F00;&#x59CB;&#x8868;&#x73B0;&#x51FA;&#x4E00;&#x4E9B;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x4FE1;&#x53F7;&#x4E4B;&#x540E;&#xFF0C;&#x5F3A;&#x786C;&#x6D3E;&#x7684;&#x89C2;&#x70B9;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#xFF0C;&#x65AF;&#x7279;&#x62C9;&#x65AF;&#x5821;&#x5EFA;&#x8BAE;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x4E00;&#x79CD;&#x9690;&#x853D;&#x65B9;&#x5F0F;&#x800C;&#x88AB;&#x62D2;&#x7EDD;&#x3002;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x5386;&#x53F2;&#xFF0C;&#x4E0D;&#x8C08;&#x4E2D;&#x56FD;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x5141;&#x8BB8;&#x6210;&#x7ACB;&#x4E00;&#x4E2A;&#x5927;&#x897F;&#x85CF;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x5F53;&#x65F6;&#x7684;&#x5185;&#x90E8;&#x5C40;&#x52BF;&#x4E0B;&#xFF0C;&#x5F88;&#x96BE;&#x770B;&#x51FA;&#x5317;&#x4EAC;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x8BA9;&#x85CF;&#x4EBA;&#x4EAB;&#x6709;&#x897F;&#x65B9;&#x6C11;&#x4E3B;&#x5F0F;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x800C;&#x8BA9;&#x4E2D;&#x56FD;&#x7684;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x7F6E;&#x8EAB;&#x5176;&#x5916;&#x3002;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x5728;&#x8C08;&#x5224;&#x961F;&#x4F0D;&#x4E2D;&#x5305;&#x62EC;&#x4E86;&#x4E00;&#x540D;&#x897F;&#x65B9;&#x987E;&#x95EE;&#xFF0C;&#x8FD9;&#x4E0D;&#x5FC5;&#x8981;&#x5730;&#x523A;&#x6FC0;&#x4E86;&#x4E2D;&#x56FD;&#xFF0C;&#x8BA9;&#x540E;&#x8005;&#x8BA4;&#x4E3A;&#x53D7;&#x5230;&#x4E86;&#x5916;&#x90E8;&#x5E72;&#x6D89;&#x3002;&#x6700;&#x7EC8;&#x8C08;&#x5224;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#xFF0C;6&#x4E2A;&#x6708;&#x540E;&#xFF0C;1988&#x5E74;12&#x6708;&#xFF0C;&#x50E7;&#x4EBA;&#x4EEC;&#x7EAA;&#x5FF5;&#x56FD;&#x9645;&#x4EBA;&#x6743;&#x65E5;&#x7684;&#x793A;&#x5A01;&#x5F15;&#x53D1;&#x4E86;&#x62C9;&#x8428;&#x7684;&#x7B2C;&#x4E09;&#x6B21;&#x8840;&#x8165;&#x9A9A;&#x4E71;&#x3002;</p>
<p>&#x5728;&#x6B64;&#x5C40;&#x52BF;&#x4E0D;&#x65AD;&#x6076;&#x5316;&#x4E4B;&#x65F6;&#xFF0C;&#x897F;&#x85CF;&#x7B2C;&#x4E8C;&#x5927;&#x6D3B;&#x4F5B;&#x2014;&#x2014;&#x73ED;&#x7985;&#x5587;&#x561B;&#x2014;&#x2014;&#x4E8E;1989&#x5E74;1&#x6708;28&#x65E5;&#x610F;&#x5916;&#x901D;&#x4E16;&#xFF0C;&#x4ED6;&#x7684;&#x6B7B;&#x7ED9;&#x5317;&#x4EAC;&#x5E26;&#x6765;&#x4E00;&#x4E2A;&#x7A81;&#x7136;&#x7684;&#x79D8;&#x5BC6;&#x673A;&#x4F1A;&#x3002;&#x4E2D;&#x56FD;&#x65B9;&#x9762;&#x5E0C;&#x671B;&#x6253;&#x7834;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x50F5;&#x5C40;&#xFF0C;&#x7531;&#x4F5B;&#x6559;&#x534F;&#x4F1A;&#x9080;&#x8BF7;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6765;&#x5317;&#x4EAC;&#x53C2;&#x52A0;&#x73ED;&#x7985;&#x5587;&#x561B;&#x7684;&#x846C;&#x793C;&#xFF0C;&#x60F3;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#x8BA9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x4E2D;&#x56FD;&#x9AD8;&#x5C42;&#x9886;&#x5BFC;&#x975E;&#x6B63;&#x5F0F;&#x5730;&#x8BA8;&#x8BBA;&#x653F;&#x6CBB;&#x5C40;&#x52BF;&#x3002;<sup><a href="#fn_25" id="reffn_25">25</a></sup>&#x4E00;&#x4E2A;&#x4F8B;&#x5916;&#x7684;&#x673A;&#x4F1A;&#x7A81;&#x5982;&#x5176;&#x6765;&#x5730;&#x51FA;&#x73B0;&#x5728;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x9762;&#x524D;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x8BBF;&#x95EE;&#x4E2D;&#x56FD;&#xFF0C;&#x800C;&#x4E0D;&#x7528;&#x7406;&#x6E05;&#x90A3;&#x4E9B;&#x590D;&#x6742;&#x7684;&#x653F;&#x6CBB;&#x95EE;&#x9898;&#x3002;&#x505A;&#x51FA;&#x6B64;&#x4E00;&#x9080;&#x8BF7;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x65B9;&#x9762;&#x76F8;&#x4FE1;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6BD4;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x987E;&#x95EE;&#x4EEC;&#x66F4;&#x7F13;&#x548C;&#xFF0C;&#x76F4;&#x63A5;&#x7684;&#x8BA8;&#x8BBA;&#x53EF;&#x80FD;&#x4F1A;&#x6253;&#x7834;&#x50F5;&#x5C40;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x5176;&#x9AD8;&#x5B98;&#x4E0D;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x8FD9;&#x4E00;&#x9080;&#x8BF7;&#x3002;&#x4E2D;&#x65B9;&#x4E0D;&#x8BA9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8BBF;&#x95EE;&#x897F;&#x85CF;&#xFF0C;&#x56E0;&#x6B64;&#x6D41;&#x4EA1;&#x9886;&#x8896;&#x62C5;&#x5FC3;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x5230;&#x4E2D;&#x56FD;&#x800C;&#x4E0D;&#x53BB;&#x897F;&#x85CF;&#xFF0C;&#x62C9;&#x8428;&#x7684;&#x85CF;&#x4EBA;&#x4F1A;&#x89C9;&#x5F97;&#x88AB;&#x629B;&#x5F03;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x5BB3;&#x6015;&#x4E2D;&#x56FD;&#x53EF;&#x80FD;&#x4F1A;&#x6F20;&#x89C6;&#x4ED6;&#x6216;&#x8005;&#x628A;&#x4ED6;&#x5F53;&#x6210;&#x4E2A;&#x5C0F;&#x4EBA;&#x7269;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x7F9E;&#x8FB1;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x7684;&#x5F3A;&#x786C;&#x6D3E;&#x5B98;&#x5458;&#x4EEC;&#x62C5;&#x5FC3;&#xFF0C;&#x5728;&#x548C;&#x4E2D;&#x56FD;&#x9AD8;&#x5C42;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#x4E2D;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53EF;&#x80FD;&#x4F1A;&#x63A5;&#x53D7;&#x6BD4;&#x4ED6;&#x4EEC;&#x6240;&#x60F3;&#x7684;&#x66F4;&#x591A;&#x7684;&#x59A5;&#x534F;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x4E00;&#x5207;&#x663E;&#x7136;&#x5BF9;&#x4ED6;&#x4EEC;&#x6709;&#x5229;&#xFF0C;&#x6D41;&#x4EA1;&#x9886;&#x8896;&#x4EEC;&#x529D;&#x8BF4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E0D;&#x53BB;&#x5192;&#x8FD9;&#x4E2A;&#x9669;&#xFF0C;&#x62D2;&#x7EDD;&#x4E86;&#x9080;&#x8BF7;&#xFF1B;&#x544A;&#x8BC9;&#x4E2D;&#x56FD;&#x4F5B;&#x6559;&#x534F;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x5728;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x4E3E;&#x884C;&#x4E86;&#x9002;&#x5F53;&#x7684;&#x4EEA;&#x5F0F;&#x6765;&#x60BC;&#x5FF5;&#x73ED;&#x7985;&#x5587;&#x561B;&#x3002;<sup><a href="#fn_26" id="reffn_26">26</a></sup>&#x540E;&#x6765;&#x5F88;&#x591A;&#x4EBA;&#x56DE;&#x987E;&#x8D77;&#x6765;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;1978&#x5E74;&#x540E;&#x4E27;&#x5931;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x673A;&#x4F1A;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x5176;&#x95F4;&#xFF0C;1989&#x5E74;&#x897F;&#x85CF;&#x7684;&#x5C40;&#x52BF;&#x8FDB;&#x4E00;&#x6B65;&#x6076;&#x5316;&#x3002;&#x62C9;&#x8428;&#x7684;&#x85CF;&#x4EBA;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#x5C0F;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x793A;&#x5A01;&#xFF0C;&#x5E76;&#x5728;1989&#x5E74;3&#x6708;5&#x65E5;&#x917F;&#x6210;&#x7B2C;&#x56DB;&#x6B21;&#x62C9;&#x8428;&#x9A9A;&#x4E71;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x5317;&#x4EAC;&#x7EC8;&#x4E8E;&#x8BA4;&#x8BC6;&#x5230;&#x897F;&#x85CF;&#x6B63;&#x5728;&#x9010;&#x6B65;&#x5931;&#x53BB;&#x63A7;&#x5236;&#xFF0C;&#x5FC5;&#x987B;&#x91C7;&#x53D6;&#x5F3A;&#x786C;&#x624B;&#x6BB5;&#x6765;&#x9547;&#x538B;&#x52A8;&#x8361;&#x5C40;&#x9762;&#xFF1B;&#x5B83;&#x8D70;&#x51FA;&#x4E86;&#x6FC0;&#x70C8;&#x7684;&#x4E00;&#x6B65;&#xFF0C;&#x5728;&#x897F;&#x85CF;&#x5BA3;&#x5E03;&#x6212;&#x4E25;&#x3002;<br></p>
<hr>
<p>&#x2003;</p>
<p></p><p align="center"><img src="assets/pic1.png"></p>
1&#xFF0E;&#x5C3D;&#x7BA1;&#x8FD9;&#x5BF9;&#x592B;&#x5987;&#x662F;&#x53D7;&#x8FC7;&#x6559;&#x80B2;&#x7684;&#x653F;&#x5E9C;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x9009;&#x62E9;&#x4E86;&#x897F;&#x85CF;&#x5F88;&#x666E;&#x904D;&#x7684;&#x4F20;&#x7EDF;&#x85CF;&#x5F0F;&#x5A5A;&#x793C;&#x3002;&#x4E0A;&#x767E;&#x540D;&#x88AB;&#x9080;&#x8BF7;&#x7684;&#x5BA2;&#x4EBA;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C4B;&#x8D70;&#x8FC7;&#xFF0C;&#x5728;&#x65B0;&#x90CE;&#xFF08;&#x5DE6;&#xFF09;&#x548C;&#x65B0;&#x5A18;&#xFF08;&#x53F3;&#xFF09;&#x7684;&#x8116;&#x5B50;&#x4E0A;&#x56F4;&#x4E0A;&#x54C8;&#x8FBE;(Katak)&#xFF0C;&#x628A;&#x793C;&#x91D1;&#x88C5;&#x5728;&#x85CF;&#x5F0F;&#x7684;&#x7EB8;&#x53E0;&#x4FE1;&#x5C01;&#x5185;&#xFF0C;&#x653E;&#x5728;&#x4ED6;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x684C;&#x5B50;&#x4E0A;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x5BA2;&#x4EBA;&#x4EEC;&#x5230;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x79DF;&#x7528;&#x7684;&#x793C;&#x5802;&#xFF0C;&#x5728;&#x90A3;&#x513F;&#x4ED6;&#x4EEC;&#x5E86;&#x795D;&#x4E09;&#x5929;&#x2014;&#x2014;&#x559D;&#x9152;&#xFF0C;&#x5403;&#x4E1C;&#x897F;&#xFF0C;&#x6253;&#x9EBB;&#x5C06;&#x7B49;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic2.png"></p>
2&#xFF0E;&#x62C9;&#x8428;&#x65E7;&#x57CE;&#x88AB;&#x62C9;&#x8428;&#x6CB3;&#x8C37;&#x7684;&#x88F8;&#x9732;&#x7684;&#x9AD8;&#x5C71;&#x73AF;&#x7ED5;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x672C;&#x5730;&#x62C9;&#x8428;&#x4EBA;&#x90FD;&#x4F4F;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x8857;&#x9053;&#x4E0A;&#x6742;&#x4E71;&#x5730;&#x62E5;&#x6324;&#x7740;&#x6C7D;&#x8F66;&#x3001;&#x81EA;&#x884C;&#x8F66;&#x3001;&#x4EBA;&#x529B;&#x8F66;&#x548C;&#x884C;&#x4EBA;&#x3002;&#x8857;&#x9053;&#x4E24;&#x8FB9;&#x7684;&#x5927;&#x591A;&#x6570;&#x4F20;&#x7EDF;&#x85CF;&#x5C4B;&#x90FD;&#x88AB;&#x66FF;&#x6362;&#x4E3A;&#x65B0;&#x7684;&#x6DF7;&#x51DD;&#x571F;&#x5EFA;&#x7B51;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x98CE;&#x683C;&#x5212;&#x4E00;&#x3002;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x7ECF;&#x5E61;&#x98D8;&#x626C;&#x5728;&#x5C4B;&#x9876;&#xFF0C;&#x6807;&#x5FD7;&#x7740;&#x85CF;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x4F20;&#x7EDF;&#x5B97;&#x6559;&#x6587;&#x5316;&#x7684;&#x8654;&#x8BDA;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic3.png"></p>
3&#xFF0E;&#x6570;&#x5343;&#x5E74;&#x6765;&#xFF0C;&#x897F;&#x85CF;&#x50E7;&#x4FD7;&#x5230;&#x5168;&#x897F;&#x85CF;&#x7684;&#x5404;&#x4E2A;&#x5723;&#x5730;&#x671D;&#x62DC;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x8C61;&#x8FD9;&#x4F4D;&#x5B64;&#x72EC;&#x7684;&#x50E7;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x6B65;&#x884C;&#x6570;&#x6708;&#xFF0C;&#x524D;&#x5F80;&#x9065;&#x8FDC;&#x7684;&#x5C97;&#x4EC1;&#x6CE2;&#x9F50;&#x5C71;&#xFF1B;&#x8FD9;&#x5EA7;&#x8457;&#x540D;&#x7684;&#x795E;&#x5C71;&#x5750;&#x843D;&#x5728;&#x897F;&#x85CF;&#x897F;&#x90E8;&#x8FB9;&#x9672;&#xFF0C;&#x88AB;&#x8BA4;&#x4E3A;&#x795E;&#x4F5B;&#x6559;&#x5B87;&#x5B99;&#x7684;&#x4E2D;&#x5FC3;&#x3002;&#x4ED6;&#x628A;&#x6240;&#x6709;&#x7684;&#x884C;&#x674E;&#x80CC;&#x5728;&#x4F20;&#x7EDF;&#x7684;&#x66F2;&#x6728;&#x6846;&#x67B6;&#x80CC;&#x5305;&#x5185;&#xFF0C;&#x624B;&#x6301;&#x6728;&#x5236;&#x671D;&#x5723;&#x624B;&#x6756;&#xFF0C;&#x4ED6;&#x4ECE;&#x56DB;&#x5DDD;&#x7701;&#x7684;&#x5587;&#x561B;&#x5BFA;&#x51FA;&#x53D1;&#xFF0C;&#x5386;&#x7ECF;5&#x4E2A;&#x6708;&#xFF0C;&#x8D70;&#x4E86;1100&#x516C;&#x91CC;&#xFF0C;&#x5230;&#x8FBE;&#x62C9;&#x8428;&#x897F;&#x9762;320&#x516C;&#x91CC;&#x7684;&#x8FD9;&#x4E2A;&#x4F5B;&#x5854;&#xFF1B;&#x8FD8;&#x9700;&#x8981;&#x8D70;2&#x4E2A;&#x6708;&#xFF0C;560&#x516C;&#x91CC;&#x624D;&#x80FD;&#x8FBE;&#x5230;&#x4ED6;&#x7684;&#x76EE;&#x7684;&#x5730;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic4.png"></p> 
4&#xFF0E;&#x4E00;&#x5BB6;&#x6765;&#x81EA;&#x897F;&#x85CF;&#x5317;&#x90E8;&#x7684;&#x85CF;&#x6C11;&#x5BB6;&#x5EAD;&#xFF0C;&#x5230;&#x62C9;&#x8428;&#x6765;&#x671D;&#x5723;&#xFF0C;&#x53C2;&#x89C2;&#x62C9;&#x8428;&#x5927;&#x662D;&#x5BFA;&#x8457;&#x540D;&#x7684;&#x91CA;&#x8FE6;&#x725F;&#x5C3C;&#x4F5B;&#x50CF;&#x3002;&#x4ED6;&#x4EEC;&#x7A7F;&#x7740;&#x65E5;&#x5E38;&#x7684;&#x7F8A;&#x76AE;&#x670D;&#x88C5;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x7B2C;&#x4E00;&#x6B21;&#x6765;&#x62C9;&#x8428;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic5.png"></p>
5&#xFF0E;&#x4E0E;&#x4E4B;&#x5BF9;&#x7167;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x62C9;&#x8428;&#x85CF;&#x4EBA;&#x65F6;&#x9AE6;&#x3001;&#x73B0;&#x4EE3;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x548C;&#x5317;&#x4EAC;&#x6216;&#x8005;&#x514B;&#x5217;&#x592B;&#x5170;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6CA1;&#x4EC0;&#x4E48;&#x4E24;&#x6837;&#x3002;&#x5317;&#x4EAC;&#x5E0C;&#x671B;&#x8FD9;&#x4E00;&#x4EE3;&#x85CF;&#x4EBA;&#xFF08;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x5C0F;&#x5B69;&#xFF09;&#x4F1A;&#x6210;&#x4E3A;&#x73B0;&#x4EE3;&#x5316;&#x85CF;&#x4EBA;&#xFF0C;&#x5B89;&#x4E8E;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic6.png"></p>
6&#xFF0E;&#x8FD9;&#x4E2A;&#x85CF;&#x65CF;&#x5973;&#x5B69;&#x5C45;&#x4F4F;&#x5728;&#x897F;&#x85CF;&#x5317;&#x90E8;&#x9AD8;&#x539F;&#x201C;&#x7F8C;&#x5858;&#x201D;&#xFF0C;&#x5979;&#x7528;&#x4E00;&#x4E2A;&#x4EA7;&#x81EA;&#x534E;&#x4E1C;&#x7684;&#x955C;&#x5B50;&#x68C0;&#x67E5;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x5316;&#x5986;&#x201D;&#x3002;&#x5979;&#x8138;&#x988A;&#x4E0A;&#x7684;&#x80ED;&#x8102;&#x662F;&#x5370;&#x4E0A;&#x53BB;&#x7684;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic7.png"></p>
7&#xFF0E;&#x6B62;&#x8D21;&#x53BF;&#x4E61;&#x6751;&#x5C0F;&#x5B66;&#x5B66;&#x751F;&#x5F00;&#x59CB;&#x4E00;&#x5929;&#x7684;&#x65E9;&#x64CD;&#x3002;&#x5BF9;&#x4E8E;&#x5F53;&#x5730;&#x7684;&#x5F88;&#x591A;&#x5BB6;&#x5EAD;&#x800C;&#x8A00;&#xFF0C;&#x5B66;&#x6821;&#x4EE3;&#x8868;&#x4E86;&#x4E00;&#x79CD;&#x5E0C;&#x671B;&#xFF1A;&#x4ED6;&#x4EEC;&#x7684;&#x5C0F;&#x5B69;&#x53EF;&#x80FD;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#xFF0C;&#x79BB;&#x5F00;&#x519C;&#x4E1A;&#x5BB6;&#x5EAD;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic7.png"></p> 
8&#xFF0E;&#x62C9;&#x8428;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8282;&#x65E5;&#x4E4B;&#x4E00;&#x662F;&#x96EA;&#x987F;(Shodun)&#x8282;&#xFF0C;&#x6BCF;&#x5E74;8&#x6708;&#x672B;&#x7684;&#x96EA;&#x987F;&#x8282;&#x4E0A;&#xFF0C;&#x5C06;&#x4E0A;&#x6F14;&#x4F20;&#x7EDF;&#x85CF;&#x620F;&#x3002;&#x8FD9;&#x4E9B;&#x5267;&#x76EE;&#x548C;&#x4F5B;&#x6559;&#x4E3B;&#x9898;&#x6709;&#x5173;&#xFF0C;&#x7531;&#x8499;&#x9762;&#x7684;&#x7684;&#x6B4C;&#x821E;&#x961F;&#x6F14;&#x51FA;&#x3002;&#x6BCF;&#x5E74;&#x6709;&#x6570;&#x5343;&#x62C9;&#x8428;&#x4EBA;&#x53C2;&#x52A0;&#x54F2;&#x868C;&#x5BFA;&#x3001;&#x7F57;&#x5E03;&#x6797;&#x5361;&#x548C;&#x62C9;&#x8428;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7684;&#x6F14;&#x51FA;&#x3002;&#x56FE;&#x4E2D;&#x730E;&#x4EBA;&#xFF08;ngomba&#xFF09;&#x6B63;&#x5728;&#x8868;&#x6F14;&#x4ED6;&#x4EEC;&#x7684;&#x821E;&#x8E48;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic8.png"></p> 
9&#xFF0E;&#x4E03;&#x6708;&#x516D;&#x65E5;&#x662F;&#x5341;&#x56DB;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x85CF;&#x4EBA;&#x6765;&#x5230;&#x57CE;&#x5E02;&#x4E1C;&#x5357;&#x90E8;&#x7684;&#x516C;&#x56ED;&#x5E86;&#x795D;&#x8FD9;&#x4E00;&#x8282;&#x65E5;&#xFF1A;&#x7948;&#x7977;&#x3001;&#x718F;&#x9999;&#x3001;&#x6D12;&#x9752;&#x7A1E;&#x3001;&#x91CE;&#x9910;&#x3002;&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x98CE;&#x4FD7;&#xFF0C;&#x6BCF;&#x4E2A;&#x53C2;&#x52A0;&#x7684;&#x4EBA;&#x5411;&#x5176;&#x4ED6;&#x4EBA;&#x629B;&#x6D12;&#x9752;&#x7A1E;&#x9762;&#x7C89;&#x3002;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x4E4B;&#x540E;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x53C2;&#x52A0;&#x8005;&#x4ECE;&#x5934;&#x5230;&#x811A;&#x90FD;&#x76D6;&#x4E0A;&#x4E86;&#x767D;&#x8272;&#x7684;&#x9752;&#x7A1E;&#x7C89;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic9.png"></p>
10&#xFF0E;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4E2D;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x4E00;&#x4E2A;&#x4F18;&#x52BF;&#x4EA7;&#x54C1;&#x662F;&#x51FA;&#x53E3;&#x624B;&#x7EC7;&#x5730;&#x6BEF;&#x3002;&#x897F;&#x85CF;&#x4EBA;&#x6539;&#x8FDB;&#x4E86;&#x4ED6;&#x4EEC;&#x4F20;&#x7EDF;&#x7684;&#x5730;&#x6BEF;&#x8BBE;&#x8BA1;&#x548C;&#x751F;&#x4EA7;&#x6280;&#x672F;&#xFF0C;&#x751F;&#x4EA7;&#x51FA;&#x6709;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x6BEF;&#x5B50;&#x3002;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x4E2D;&#xFF0C;&#x4E24;&#x4E2A;&#x5973;&#x9752;&#x5E74;&#x88AB;&#x62C9;&#x8428;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x578B;&#x5408;&#x8D44;&#x5730;&#x6BEF;&#x5382;&#x96C7;&#x4F63;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x5927;&#x578B;&#x7EC7;&#x673A;&#x524D;&#x7EC7;&#x4E00;&#x5757;&#x8D77;&#x5C45;&#x5BA4;&#x7528;&#x7684;&#x5927;&#x5730;&#x6BEF;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic10.png"></p> 
11&#xFF0E;&#x5F88;&#x591A;&#x6C49;&#x4EBA;&#x5C0F;&#x8D29;&#xFF0C;&#x8C61;&#x56FE;&#x4E0A;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x62C9;&#x8428;&#x8D70;&#x8857;&#x4E32;&#x5DF7;&#xFF0C;&#x628A;&#x592A;&#x9633;&#x955C;&#x5356;&#x7ED9;&#x8C61;&#x8FD9;&#x4E2A;&#x9752;&#x5E74;&#x4E00;&#x6837;&#x7684;&#x672C;&#x5730;&#x85CF;&#x4EBA;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic12.png"></p> 
12&#xFF0E;&#x4E2D;&#x56FD;&#x65E5;&#x76CA;&#x5377;&#x5165;&#x897F;&#x85CF;&#x7ECF;&#x6D4E;&#xFF0C;&#x5305;&#x62EC;&#x4E5E;&#x4E10;&#x548C;&#x56FE;&#x4E0A;&#x7684;&#x8FD9;&#x540D;&#x6C49;&#x65CF;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x8005;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic13.png"></p> 
13&#xFF0E;&#x62C9;&#x8428;&#x85CF;&#x4EBA;&#x8D70;&#x5728;&#x73AF;&#x57CE;&#x7684;&#x516B;&#x516C;&#x91CC;&#x8F6C;&#x7ECF;&#x9053;&#x4E0A;&#xFF0C;&#x628A;&#x4E00;&#x4E9B;&#x718F;&#x9999;&#x6254;&#x8FDB;&#x706B;&#x5806;&#x6BCF;&#x4F4D;&#x5987;&#x5973;&#x5728;&#x6574;&#x4E2A;&#x8F6C;&#x7ECF;&#x9014;&#x4E2D;&#x624B;&#x6301;&#x4E00;&#x4E2A;&#x8F6C;&#x7ECF;&#x6876;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic14.png"></p> 
14&#xFF0E;&#x6587;&#x9769;&#x4E2D;&#x5BFA;&#x5E99;&#x88AB;&#x5168;&#x9762;&#x7981;&#x6B62;&#xFF0C;&#x6587;&#x9769;&#x540E;&#x6574;&#x4E2A;&#x897F;&#x85CF;&#x7684;&#x5BFA;&#x5E99;&#x5F97;&#x4EE5;&#x590D;&#x5174;&#xFF1B;&#x62C9;&#x8428;&#x6700;&#x5927;&#x7684;&#x5BFA;&#x5E99;&#x54F2;&#x868C;&#x5BFA;&#x5728;1959&#x5E74;&#x66FE;&#x7ECF;&#x6709;1&#x4E07;&#x540D;&#x50E7;&#x4EBA;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x6709;800&#x540D;&#x3002;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x4E2D;&#xFF0C;&#x54F2;&#x868C;&#x5BFA;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5587;&#x561B;&#x5750;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x80CC;&#x8BF5;&#x7ECF;&#x6587;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic15.png"></p> 
15&#xFF0E;&#x5728;&#x62C9;&#x8428;&#xFF0C;&#x6559;&#x80B2;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;&#x3002;&#x5728;&#x5F88;&#x591A;&#x7236;&#x6BCD;&#x4E2D;&#x95F4;&#xFF0C;&#x79C1;&#x7ACB;&#x7684;&#x5B66;&#x524D;&#x73ED;&#x9010;&#x6E10;&#x666E;&#x53CA;&#x3002;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x524D;&#x653F;&#x5E9C;&#x7684;&#x50E7;&#x5B98;&#x521B;&#x7ACB;&#xFF0C;&#x6559;&#x4E8C;&#x5341;&#x591A;&#x4F4D;&#x5B66;&#x751F;&#x5B66;&#x4E60;&#x85CF;&#x6587;&#x8BFB;&#x5199;&#x3002;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x4E2D;&#xFF0C;&#x4E00;&#x4F4D;&#x7A0D;&#x5927;&#x7684;&#x5B69;&#x5B50;&#x6559;&#x53E6;&#x4E00;&#x4F4D;&#x65B0;&#x5B66;&#x751F;&#x5982;&#x4F55;&#x5199;&#x85CF;&#x6587;&#xFF0C;&#x4ED6;&#x7528;&#x7684;&#x662F;&#x4F20;&#x7EDF;&#x6559;&#x6CD5;&#xFF0C;&#x624B;&#x628A;&#x4F4F;&#x5B66;&#x751F;&#x7684;&#x624B;&#x5199;&#x51FA;&#x5B57;&#x6BCD;&#x3002;<p></p>
<p></p><p align="center"><img src="assets/pic16.png"></p> 
16&#xFF0E;&#x9664;&#x975E;&#x53D1;&#x751F;&#x653F;&#x6CBB;&#x9A9A;&#x52A8;&#xFF0C;&#x62C9;&#x8428;&#x7684;&#x8B66;&#x5BDF;&#x548C;&#x519B;&#x961F;&#x57FA;&#x672C;&#x4E0A;&#x4FDD;&#x6301;&#x4F4E;&#x8C03;&#x3002;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x4E0A;&#xFF0C;&#x51E0;&#x540D;&#x8B66;&#x5BDF;&#x5728;&#x62C9;&#x8428;&#x897F;&#x90E8;&#x7684;&#x4E3B;&#x8DEF;&#x4E0A;&#x503C;&#x52E4;&#x3002;&#x80CC;&#x666F;&#x4E0A;&#x7684;&#x7EAA;&#x5FF5;&#x7891;&#x662F;&#x4E3A;&#x4E86;&#x7EAA;&#x5FF5;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#x4FEE;&#x5EFA;&#x4ECE;&#x4E2D;&#x56FD;&#x5230;&#x62C9;&#x8428;&#x7684;&#x516C;&#x8DEF;&#x7684;&#x4E2D;&#x56FD;&#x5DE5;&#x4EBA;&#x3002;1996&#x5E74;&#xFF0C;&#x7EAA;&#x5FF5;&#x7891;&#x88AB;&#x897F;&#x85CF;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x653E;&#x7F6E;&#x7684;&#x70B8;&#x5F39;&#x6BC1;&#x574F;&#x3002;<p></p>
<hr>
<p>1989&#x5E74;&#x5317;&#x4EAC;&#x53D7;&#x5230;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x5927;&#x632B;&#x6298;&#x662F;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x88AB;&#x6388;&#x4E88;&#x8BFA;&#x8D1D;&#x5C14;&#x548C;&#x5E73;&#x5956;&#x3002;&#x6D77;&#x5185;&#x5916;&#x7684;&#x85CF;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x80DC;&#x5229;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x95F4;&#x63A5;&#x7684;&#x4F46;&#x662F;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x58F0;&#x660E;&#xFF1A;&#x4ED6;&#x4EEC;&#x7684;&#x4E8B;&#x4E1A;&#x662F;&#x6B63;&#x4E49;&#x7684;&#x3001;&#x5408;&#x6CD5;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4FE1;&#x53F7;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x5728;&#x8EAB;&#x540E;&#x652F;&#x6301;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x6597;&#x4E89;&#x3002;&#x6700;&#x540E;&#xFF0C;1989&#x5E74;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x5929;&#x5B89;&#x95E8;&#x4E8B;&#x4EF6;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x548C;&#x897F;&#x85CF;&#x7684;&#x5F62;&#x52BF;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#xFF0C;&#x85CF;&#x4EBA;&#x4E00;&#x822C;&#x5BF9;&#x6240;&#x8C13;&#x7684;&#x201C;&#x6C49;&#x4EBA;&#x201D;&#x4E8B;&#x52A1;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5929;&#x5B89;&#x95E8;&#x4E8B;&#x4EF6;&#x65E0;&#x7591;&#x5728;&#x4E2D;&#x56FD;&#x9F13;&#x52B1;&#x4E86;&#x66F4;&#x5F3A;&#x786C;&#x7684;&#x653F;&#x6CBB;&#x653F;&#x7B56;&#xFF0C;&#x5F53;&#x5C40;&#x66F4;&#x5BB9;&#x6613;&#x5728;&#x897F;&#x85CF;&#x91C7;&#x53D6;&#x5F3A;&#x786C;&#x63AA;&#x65BD;&#x3002;</p>
<p>&#x5230;1989&#x5E74;&#x5E95;&#xFF0C;&#x5317;&#x4EAC;&#x5728;&#x897F;&#x85CF;&#x7684;&#x5185;&#x5916;&#x7B56;&#x7565;&#x5904;&#x4E8E;&#x4E00;&#x7247;&#x6DF7;&#x4E71;&#x4E4B;&#x4E2D;&#x3002;&#x9664;&#x975E;&#x4E2D;&#x56FD;&#x613F;&#x610F;&#x653E;&#x5F03;&#x897F;&#x85CF;&#x7684;&#x76F4;&#x63A5;&#x653F;&#x6CBB;&#x63A7;&#x5236;&#xFF0C;&#x63A5;&#x53D7;&#x7C7B;&#x4F3C;&#x65AF;&#x7279;&#x62C9;&#x65AF;&#x5821;&#x5EFA;&#x8BAE;&#x7684;&#x63A7;&#x5236;&#x72B6;&#x6001;&#xFF0C;&#x85CF;&#x4EBA;&#x5C06;&#x7EE7;&#x7EED;&#x4ED6;&#x4EEC;&#x7684;&#x56FD;&#x9645;&#x6E38;&#x8BF4;&#x6D3B;&#x52A8;&#xFF0C;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x7684;&#x5185;&#x90E8;&#x793A;&#x5A01;&#x548C;&#x65B0;&#x7684;&#x56FD;&#x9645;&#x8C34;&#x8D23;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x91CD;&#x65B0;&#x593A;&#x56DE;&#x4E86;&#x4E3B;&#x52A8;&#x6743;&#xFF0C;&#x4ED6;&#x7684;&#x56FD;&#x9645;&#x5EFA;&#x8BAE;&#x6210;&#x529F;&#x5730;&#x628A;&#x5C40;&#x52BF;&#x626D;&#x8F6C;&#x8FC7;&#x6765;&#xFF0C;&#x5317;&#x4EAC;&#x5728;&#x56FD;&#x5185;&#x5916;&#x4E24;&#x4E2A;&#x6218;&#x573A;&#x90FD;&#x5904;&#x4E8E;&#x88AB;&#x52A8;&#x9632;&#x5B88;&#x3002;</p>
<p>&#x800C;&#x5317;&#x4EAC;&#x5BF9;&#x6B64;&#x7684;&#x53CD;&#x5E94;&#x662F;&#x91C7;&#x53D6;&#x66F4;&#x52A0;&#x5F3A;&#x786C;&#x7684;&#x6C11;&#x65CF;&#x540C;&#x5316;&#x653F;&#x7B56;&#x3002;&#x5728;&#x5317;&#x4EAC;&#xFF0C;&#x9E3D;&#x6D3E;&#x5F88;&#x96BE;&#x53CD;&#x9A73;&#x5386;&#x53F2;&#x7684;&#x91CD;&#x6F14;&#xFF1A;&#x6BDB;&#x6CFD;&#x4E1C;&#x7684;&#x6E10;&#x8FDB;&#x4E3B;&#x4E49;&#x897F;&#x85CF;&#x653F;&#x7B56;&#xFF08;&#x652F;&#x6301;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x540C;&#x65F6;&#x653E;&#x6162;&#x6539;&#x9769;&#x901F;&#x5EA6;&#xFF09;&#x4FC3;&#x6210;&#x4E86;1959&#x5E74;&#x7684;&#x53DB;&#x4E71;&#xFF1B;&#x800C;&#x80E1;&#x8000;&#x90A6;&#x7684;&#x653F;&#x7B56;&#x5BFC;&#x81F4;1987&#xFF5E;1989&#x7684;&#x9A9A;&#x4E71;&#x3002;&#x5F88;&#x591A;&#x5B98;&#x5458;&#x5F3A;&#x70C8;&#x611F;&#x89C9;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x4E0D;&#x505C;&#x6B62;&#x201C;&#x5A07;&#x7EB5;&#x201D;&#x897F;&#x85CF;&#x53CD;&#x52A8;&#x8FF7;&#x4FE1;&#x5206;&#x5B50;&#xFF0C;&#x5C40;&#x52BF;&#x4F1A;&#x53D8;&#x5F97;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#x3002;&#x4E2D;&#x56FD;&#x653F;&#x6CD5;&#x59D4;&#x4E66;&#x8BB0;&#x4E54;&#x77F3;&#xFF08;&#x73B0;&#x5728;&#x662F;&#x4EBA;&#x5927;&#x59D4;&#x5458;&#x957F;&#xFF09;&#x5728;&#x4E00;&#x6B21;&#x5230;&#x62C9;&#x8428;&#x7684;&#x8C03;&#x67E5;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x8BB2;&#x8BDD;&#xFF0C;&#x63ED;&#x793A;&#x4E86;&#x5317;&#x4EAC;&#x7684;&#x6124;&#x6012;&#x548C;&#x6CAE;&#x4E27;&#x4E4B;&#x60C5;&#x3002;&#x5728;&#x62C9;&#x8428;&#x53EC;&#x5F00;&#x7684;&#x4E00;&#x6B21;&#x897F;&#x85CF;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x4E0A;&#xFF0C;&#x524D;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x548C;&#x5B97;&#x6559;&#x9886;&#x8896;&#x6279;&#x8BC4;&#x5F53;&#x524D;&#x7684;&#x5B97;&#x6559;&#x3001;&#x8BED;&#x8A00;&#x548C;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x3002;&#x4E54;&#x77F3;&#x7684;&#x53CD;&#x5E94;&#x975E;&#x5E38;&#x6124;&#x6012;&#xFF0C;&#x5BF9;&#x7740;&#x8FD9;&#x4E9B;&#x524D;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#xFF0C;&#x51B2;&#x53E3;&#x800C;&#x51FA;&#x4E00;&#x4E9B;&#x201C;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x201D;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BCD;&#x6C47;&#x81EA;&#x4ECE;1978&#x5E74;&#x9093;&#x5C0F;&#x5E73;&#x4E0A;&#x53F0;&#x5C31;&#x6CA1;&#x6709;&#x542C;&#x5230;&#x8FC7;&#x4E86;&#x3002;&#x4E54;&#x77F3;&#x63D0;&#x9192;&#x4ED6;&#x4EEC;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FC7;&#x53BB;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x653F;&#x5E9C;&#x5DF2;&#x7ECF;&#x5F52;&#x8FD8;&#x4E86;&#x5BFA;&#x5E99;&#xFF0C;&#x5E76;&#x7ED9;&#x4E88;&#x4ED6;&#x4EEC;&#x5F88;&#x9AD8;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#xFF1B;&#x7136;&#x540E;&#x4ED6;&#x8F9B;&#x8FA3;&#x5730;&#x95EE;&#x4ED6;&#x4EEC;&#x8FD8;&#x60F3;&#x8981;&#x66F4;&#x591A;&#x5417;&#x2014;&#x2014;&#x201C;&#x4F60;&#x4EEC;&#x60F3;&#x8981;&#x6211;&#x4EEC;&#x600E;&#x4E48;&#x505A;&#xFF1F;&#x201D;&#x4ED6;&#x8BF4;&#xFF0C;&#x201C;&#x628A;&#x4F60;&#x4EEC;&#x7684;&#x4EC6;&#x4EBA;&#x8FD8;&#x7ED9;&#x4F60;&#x4EEC;&#xFF0C;&#x8BA9;&#x4F60;&#x4EEC;&#x8C61;&#x65E7;&#x793E;&#x4F1A;&#x90A3;&#x6837;&#x751F;&#x6D3B;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5728;1989&#x5E74;&#x51AC;&#x7684;&#x653F;&#x6CBB;&#x5C40;&#x4F1A;&#x8BAE;&#x4E0A;&#xFF0C;&#x80E1;&#x8000;&#x90A6;&#x7684;&#x7F13;&#x548C;&#x653F;&#x7B56;&#x6B63;&#x5F0F;&#x88AB;&#x653E;&#x5F03;&#x3002;&#x9886;&#x5BFC;&#x5C42;&#x7684;&#x603B;&#x4F53;&#x611F;&#x89C9;&#x662F;&#xFF0C;&#x5317;&#x4EAC;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x81EA;&#x7531;&#x5316;&#x6761;&#x4EF6;&#xFF0C;&#x65E2;&#x6CA1;&#x6709;&#x4ECE;&#x62C9;&#x8428;&#x4EBA;&#x6C11;&#x90A3;&#x513F;&#x5F97;&#x5230;&#x8868;&#x626C;&#xFF0C;&#x4E5F;&#x6CA1;&#x80FD;&#x4F7F;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x6700;&#x597D;&#x662F;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x589E;&#x957F;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x6FC0;&#x60C5;&#x5E26;&#x6765;&#x4E86;&#x4E0D;&#x5B89;&#x548C;&#x9A9A;&#x4E71;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5F31;&#x5316;&#x4E86;&#x4E2D;&#x56FD;&#x5728;&#x897F;&#x85CF;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x8FD9;&#x4E00;&#x5931;&#x8D25;&#x4FC3;&#x4F7F;&#x5317;&#x4EAC;&#x91C7;&#x53D6;&#x65B0;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x63D0;&#x9AD8;&#x897F;&#x85CF;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x800C;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x8D62;&#x5F97;&#x897F;&#x85CF;&#x5F53;&#x524D;&#x7684;&#x8FD9;&#x4E00;&#x4EE3;&#x4EBA;&#xFF1B;&#x5317;&#x4EAC;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x4E00;&#x4EE3;&#x4EBA;&#x662F;&#x6BEB;&#x65E0;&#x5E0C;&#x671B;&#x7684;&#x53CD;&#x52A8;&#x5206;&#x5B50;&#x3002;</p>
<p>&#x65B0;&#x653F;&#x7B56;&#x5047;&#x5B9A;&#xFF1A;&#x4E0D;&#x80FD;&#x6307;&#x671B;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x897F;&#x85CF;&#x626E;&#x6F14;&#x5EFA;&#x8BBE;&#x6027;&#x89D2;&#x8272;&#x3002;&#x5317;&#x4EAC;&#x8BD5;&#x56FE;&#x629B;&#x5F00;&#x4ED6;&#x6765;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x3002;&#x66F4;&#x5177;&#x4F53;&#x7684;&#x505A;&#x6CD5;&#x662F;&#xFF0C;&#x5317;&#x4EAC;&#x6D3E;&#x9063;&#x53D7;&#x8FC7;&#x66F4;&#x597D;&#x6559;&#x80B2;&#x7684;&#x4EBA;&#x5458;&#xFF08;&#x975E;&#x85CF;&#x4EBA;&#xFF09;&#x8FDB;&#x85CF;&#xFF0C;&#x6765;&#x52A0;&#x5F3A;&#x897F;&#x85CF;&#x515A;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x66F4;&#x52A0;&#x6709;&#x6548;&#x5730;&#x4F7F;&#x897F;&#x85CF;&#x548C;&#x85CF;&#x4EBA;&#x73B0;&#x4EE3;&#x5316;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x66F4;&#x5927;&#x7684;&#x52AA;&#x529B;&#x653E;&#x5728;&#x6559;&#x80B2;&#x85CF;&#x65CF;&#x5E74;&#x8F7B;&#x5E72;&#x90E8;&#x548C;&#x590D;&#x5174;&#x515A;&#x7684;&#x5404;&#x7EA7;&#x673A;&#x6784;&#x4E0A;&#x2014;&#x2014;&#x4ECE;&#x4E0A;&#x5C42;&#x5230;&#x4E61;&#x6751;&#x4E00;&#x7EA7;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5B89;&#x5168;&#x65B9;&#x9762;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x5728;&#x4E0D;&#x7A33;&#x5B9A;&#x533A;&#x57DF;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E9B;&#x4FBF;&#x8863;&#x548C;&#x8B66;&#x5BDF;&#x5C40;&#xFF0C;&#x66F4;&#x65B0;&#x76D1;&#x89C6;&#x8BBE;&#x5907;&#x3002;&#x8FD9;&#x4E9B;&#x63AA;&#x65BD;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x65B0;&#x7684;&#x793A;&#x5A01;&#x5F88;&#x5FEB;&#x5F97;&#x5230;&#x63A7;&#x5236;&#xFF0C;&#x6709;&#x6548;&#x5236;&#x6B62;&#x5176;&#x5347;&#x7EA7;&#x4E3A;&#x9A9A;&#x4E71;&#x3002;&#x786E;&#x5B9E;&#xFF0C;&#x81EA;1990&#x5E74;&#x6212;&#x4E25;&#x89E3;&#x9664;&#x4E4B;&#x540E;&#x4E03;&#x5E74;&#x95F4;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x9891;&#x7E41;&#x7684;&#x793A;&#x5A01;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x4E00;&#x8D77;&#x65B0;&#x7684;&#x9A9A;&#x4E71;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5B9E;&#x65BD;&#x8FD9;&#x4E9B;&#x63A7;&#x5236;&#x63AA;&#x65BD;&#x6CA1;&#x6709;&#x9650;&#x5236;&#x62C9;&#x8428;&#x5C45;&#x6C11;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x2014;&#x2014;&#x53EA;&#x8981;&#x62C9;&#x8428;&#x4EBA;&#x4E0D;&#x4ECE;&#x4E8B;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x53BB;&#x54EA;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x54EA;&#xFF0C;&#x4F1A;&#x89C1;&#x670B;&#x53CB;&#xFF0C;&#x9080;&#x8BF7;&#x5587;&#x561B;&#x4E3E;&#x884C;&#x5B97;&#x6559;&#x4EEA;&#x5F0F;&#xFF0C;&#x96C6;&#x4F1A;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x79CD;&#x6210;&#x529F;&#x7ED9;&#x4E86;&#x5317;&#x4EAC;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x4FE1;&#x5FC3;&#xFF0C;&#x65E0;&#x8BBA;&#x85CF;&#x4EBA;&#x4E0D;&#x540C;&#x653F;&#x89C1;&#x8005;&#xFF08;&#x6216;&#x8005;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#xFF09;&#x641E;&#x4EC0;&#x4E48;&#x9634;&#x8C0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5B89;&#x5168;&#x90E8;&#x961F;&#x90FD;&#x80FD;&#x5BF9;&#x4ED8;&#x3002;</p>
<p>&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x65B0;&#x653F;&#x7B56;&#x7684;&#x57FA;&#x77F3;&#x662F;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x548C;&#x73B0;&#x4EE3;&#x5316;&#x2014;&#x2014;&#x4E3A;&#x57FA;&#x7840;&#x5EFA;&#x8BBE;&#x548C;&#x63D0;&#x9AD8;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x53D1;&#x5C55;&#x9879;&#x76EE;&#x62E8;&#x51FA;&#x5927;&#x7B14;&#x8D44;&#x91D1;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x52A0;&#x901F;&#x897F;&#x85CF;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x3002;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x5BFB;&#x6C42;&#x897F;&#x85CF;&#x548C;&#x85CF;&#x4EBA;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x63D0;&#x9AD8;&#x4ED6;&#x4EEC;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x7262;&#x7262;&#x5730;&#x5C06;&#x897F;&#x85CF;&#x548C;&#x5185;&#x5730;&#x7684;&#x7ECF;&#x6D4E;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4EE5;&#x964D;&#x4F4E;&#x4ED6;&#x4EEC;&#x7684;&#x79BB;&#x5FC3;&#x529B;&#x3002;&#x4E3A;&#x4E86;&#x6709;&#x6548;&#x5730;&#x5B9E;&#x65BD;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#xFF0C;&#x5317;&#x4EAC;&#x51B3;&#x5B9A;&#x897F;&#x85CF;&#x5FC5;&#x987B;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#x3002;&#x4F8B;&#x5982;&#xFF0C;1994&#x5E74;7&#x6708;&#x5728;&#x5317;&#x4EAC;&#x53EC;&#x5F00;&#x7684;&#x7B2C;&#x4E09;&#x5C4A;&#x5168;&#x56FD;&#x897F;&#x85CF;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x5BA3;&#x5E03;&#xFF0C;&#x897F;&#x85CF;&#x201C;&#x6025;&#x5207;&#x9700;&#x8981;&#x53D1;&#x5C55;&#x5F97;&#x66F4;&#x5FEB;&#x4E9B;&#x201D;&#xFF0C;&#x5236;&#x5B9A;&#x4E86;&#x7ECF;&#x6D4E;&#x8BA1;&#x5212;&#xFF0C;&#x8981;&#x6C42;&#x6BCF;&#x5E74;&#x589E;&#x957F;10&#x4E2A;&#x767E;&#x5206;&#x70B9;&#xFF0C;&#x5230;2000&#x5728;&#x897F;&#x85CF;1993&#x7684;GDP&#x57FA;&#x7840;&#x4E0A;&#x589E;&#x957F;&#x4E00;&#x500D;&#x3002;&#x5728;1994&#x5E74;&#x4F1A;&#x8BAE;&#x4E0A;&#xFF0C;&#x5317;&#x4EAC;&#x540C;&#x65F6;&#x6279;&#x51C6;&#x4E86;&#x603B;&#x989D;&#x8FBE;23.8&#x4EBF;&#x5143;&#xFF08;&#x7EA6;&#x5408;2&#x4EBF;7&#x5343;&#x4E07;&#x7F8E;&#x5143;&#xFF09;&#x7684;62&#x4E2A;&#x57FA;&#x7840;&#x5EFA;&#x8BBE;&#x9879;&#x76EE;&#x3002;<sup><a href="#fn_27" id="reffn_27">27</a></sup></p>
<p>&#x4ECE;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BF4;&#xFF0C;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x53D6;&#x5F97;&#x4E86;&#x5317;&#x4EAC;&#x6240;&#x5E0C;&#x671B;&#x7684;&#x6548;&#x679C;&#x3002;&#x5927;&#x6279;&#x85CF;&#x4EBA;&#x4ECE;&#x7ECF;&#x6D4E;&#x4E0A;&#x53D7;&#x76CA;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E5F;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x4ECE;&#x653F;&#x6CBB;&#x8F6C;&#x5230;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x673A;&#x4F1A;&#x4E0A;&#x6765;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x4E5F;&#x5BFC;&#x81F4;&#x4E86;&#x4E00;&#x4E2A;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x3002;&#x201C;&#x7ECF;&#x6D4E;&#x878D;&#x5408;&#x201D;&#x7684;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x8981;&#x7D20;&#x662F;&#xFF0C;&#x5141;&#x8BB8;&#x975E;&#x85CF;&#x6C11;&#x65CF;&#xFF08;&#x6C49;&#x65CF;&#x5408;&#x56DE;&#x65CF;&#xFF09;&#x81EA;&#x7531;&#x5730;&#x5728;&#x897F;&#x85CF;&#x505A;&#x751F;&#x610F;&#x3002;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x6C49;&#x4EBA;&#x548C;&#x56DE;&#x4EBA;&#x6765;&#x5230;&#x897F;&#x85CF;&#xFF0C;&#x53C2;&#x4E0E;&#x5EFA;&#x8BBE;&#x9879;&#x76EE;&#x548C;&#x5F00;&#x529E;&#x516C;&#x53F8;&#x3002;&#x968F;&#x7740;&#x5317;&#x4EAC;&#x9010;&#x6B65;&#x63D0;&#x9AD8;&#x8D44;&#x91D1;&#x6295;&#x5165;&#xFF0C;&#x8FD9;&#x4E00;&#x6570;&#x5B57;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x4E0A;&#x5347;&#x3002;&#x8FD9;&#x4E00;&#x975E;&#x85CF;&#x4EBA;&#x7FA4;&#x662F;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x4E00;&#x4E2A;&#x5E38;&#x89C1;&#x7684;&#x73B0;&#x8C61;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x901A;&#x5E38;&#x79F0;&#x4E3A;&#x201C;&#x76F2;&#x6D41;&#x201D;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#xFF08;&#x901A;&#x5E38;&#x662F;&#x519C;&#x6751;&#xFF09;&#x7684;&#x5E38;&#x9A7B;&#x5C45;&#x6C11;&#xFF0C;&#x4F46;&#x662F;&#x6682;&#x65F6;&#x5C45;&#x4F4F;&#x548C;&#x5DE5;&#x4F5C;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#xFF08;&#x901A;&#x5E38;&#x662F;&#x57CE;&#x5E02;&#xFF09;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x4ED6;&#x4EEC;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x65B9;&#x6CA1;&#x6709;&#x201C;&#x6237;&#x53E3;&#x201D;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x662F;&#x901A;&#x5E38;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x201C;&#x6B96;&#x6C11;&#x8005;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#x957F;&#x5E74;&#x7D2F;&#x6708;&#x5730;&#x4F4F;&#x5728;&#x90A3;&#x513F;&#x3002;<sup><a href="#fn_28" id="reffn_28">28</a></sup>&#x81EA;&#x4E2D;&#x56FD;&#x4E8E;1984&#x5E74;&#x81F3;1985&#x5E74;&#x95F4;&#x5BA3;&#x5E03;&#x8981;&#x5C06;&#x201C;&#x5F00;&#x653E;&#x201D;&#x653F;&#x7B56;&#x6269;&#x5C55;&#x5230;&#x897F;&#x85CF;&#x5F00;&#x59CB;&#xFF0C;&#x4F5C;&#x4E3A;&#x7ECF;&#x6D4E;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x8FD9;&#x80A1;&#x4EBA;&#x6D41;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x4EBA;&#x7FA4;&#xFF0C;&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#x533A;&#x8FD8;&#x6CA1;&#x6709;&#x51C6;&#x786E;&#x7684;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x6781;&#x5927;&#x5730;&#x6539;&#x53D8;&#x4E86;&#x62C9;&#x8428;&#x7684;&#x4EBA;&#x53E3;&#x6784;&#x6210;&#x548C;&#x57FA;&#x8C03;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6269;&#x5C55;&#x5230;&#x5C0F;&#x7684;&#x53BF;&#x57CE;&#x3002;&#x5982;&#x6B64;&#x591A;&#x7684;&#x975E;&#x85CF;&#x4EBA;&#x5728;&#x897F;&#x85CF;&#x5386;&#x53F2;&#x4E0A;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5230;&#x6765;&#x5C06;&#x897F;&#x85CF;&#x7684;&#x653F;&#x6CBB;&#x4E2D;&#x5FC3;&#x62C9;&#x8428;&#xFF0C;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x975E;&#x85CF;&#x5C45;&#x6C11;&#x4EBA;&#x6570;&#x4E0E;&#x771F;&#x6B63;&#x7684;&#x85CF;&#x65CF;&#x5C45;&#x6C11;&#x76F8;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x7684;&#x57CE;&#x5E02;&#x3002;</p>
<p>&#x975E;&#x85CF;&#x4EBA;&#x73B0;&#x5728;&#x63A7;&#x5236;&#x4E86;&#x5F53;&#x5730;&#x7ECF;&#x6D4E;&#x7684;&#x5404;&#x4E2A;&#x5C42;&#x9762;&#x7684;&#x5927;&#x90E8;&#x5206;&#x9886;&#x57DF;&#x2014;&#x2014;&#x4ECE;&#x8857;&#x5934;&#x7684;&#x81EA;&#x884C;&#x8F66;&#x4FEE;&#x8F66;&#x5320;&#xFF0C;&#x5230;&#x8BA1;&#x7B97;&#x673A;&#x5E97;&#x8001;&#x677F;&#xFF0C;&#x5230;&#x548C;&#x4E2D;&#x56FD;&#x5185;&#x5730;&#x505A;&#x751F;&#x610F;&#x7684;&#x5927;&#x516C;&#x53F8;&#x3002;&#x62C9;&#x8428;&#x7684;&#x5F88;&#x591A;&#x85CF;&#x4EBA;&#x5BF9;&#x8FD9;&#x80A1;&#x6D2A;&#x6D41;&#x9887;&#x6709;&#x6028;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x5236;&#x6B62;&#x6216;&#x8005;&#x4E25;&#x683C;&#x9650;&#x5236;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x56E0;&#x4E3A;&#x897F;&#x85CF;&#x662F;&#x4E00;&#x4E2A;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x201C;&#x81EA;&#x6CBB;&#x533A;&#x201D;&#xFF0C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x65B0;&#x7684;&#x589E;&#x957F;&#x7684;&#x7B2C;&#x4E00;&#x53D7;&#x76CA;&#x4EBA;&#x5E94;&#x8BE5;&#x662F;&#x85CF;&#x4EBA;&#x800C;&#x4E0D;&#x662F;&#x5916;&#x6765;&#x8005;&#x3002;&#x85CF;&#x4EBA;&#x4EEC;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x65E0;&#x6CD5;&#x548C;&#x90A3;&#x4E9B;&#x66F4;&#x6709;&#x6280;&#x80FD;&#x3001;&#x66F4;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x6C49;&#x4EBA;&#x548C;&#x56DE;&#x4EBA;&#x7ADE;&#x4E89;&#xFF1B;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x4E0D;&#x4ECB;&#x5165;&#xFF0C;&#x4FDD;&#x8BC1;&#x81EA;&#x6CBB;&#x533A;&#x5C45;&#x6C11;&#x7684;&#x798F;&#x5229;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x548C;&#x4EBA;&#x53E3;&#x6784;&#x6210;&#x4E0A;&#x4E0D;&#x65AD;&#x88AB;&#x8FB9;&#x7F18;&#x5316;&#x3002;<sup><a href="#fn_29" id="reffn_29">29</a></sup>&#x8FD9;&#x79CD;&#x8A00;&#x8BBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x6B63;&#x8C61;&#x5317;&#x4EAC;&#x6811;&#x7ACB;&#x5F3A;&#x5927;&#x7684;&#x58C1;&#x5792;&#xFF0C;&#x963B;&#x6B62;&#x5916;&#x56FD;&#x4EBA;&#x63A7;&#x5236;&#x4E2D;&#x56FD;&#x7684;&#x65B0;&#x5174;&#x6C11;&#x65CF;&#x5DE5;&#x4E1A;&#x90A3;&#x6837;&#xFF0C;&#x897F;&#x85CF;&#x5E94;&#x8BE5;&#x5236;&#x5B9A;&#x89C4;&#x7AE0;&#x5236;&#x5EA6;&#xFF0C;&#x963B;&#x6B62;&#x6709;&#x8D44;&#x91D1;&#x548C;&#x5176;&#x4ED6;&#x4F18;&#x52BF;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x4FDD;&#x62A4;&#x85CF;&#x4EBA;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x5426;&#x51B3;&#x4E86;&#x8FD9;&#x79CD;&#x8A00;&#x8BBA;&#xFF0C;&#x575A;&#x6301;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#x3002;&#x5B83;&#x62D2;&#x7EDD;&#x7981;&#x6B62;&#x6216;&#x8005;&#x9650;&#x5236;&#x975E;&#x85CF;&#x5DE5;&#x4EBA;&#x6D41;&#x5165;&#x897F;&#x85CF;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x4E3A;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x5730;&#x533A;&#x5236;&#x5B9A;&#x7279;&#x6B8A;&#x7684;&#x7ECF;&#x6D4E;&#x4FDD;&#x62A4;&#x6CD5;&#x89C4;&#x3002;&#x9093;&#x5C0F;&#x5E73;&#x672C;&#x4EBA;&#x5F3A;&#x70C8;&#x652F;&#x6301;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#x3002;&#x4F8B;&#x5982;&#xFF0C;1987&#x5E74;&#x4ED6;&#x8BF4;&#xFF0C;&#x201C;&#x897F;&#x85CF;&#x662F;&#x4EBA;&#x53E3;&#x5F88;&#x7A00;&#x5C11;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x5730;&#x65B9;&#x5927;&#x5F97;&#x5F88;&#xFF0C;&#x5355;&#x9760;&#x4E8C;&#x767E;&#x4E07;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x53BB;&#x5EFA;&#x8BBE;&#x662F;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x6C49;&#x4EBA;&#x53BB;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x574F;&#x5904;&#x3002;&#x5982;&#x679C;&#x4EE5;&#x5728;&#x897F;&#x85CF;&#x6709;&#x591A;&#x5C11;&#x6C49;&#x4EBA;&#x6765;&#x5224;&#x65AD;&#x4E2D;&#x56FD;&#x7684;&#x6C11;&#x65CF;&#x653F;&#x7B56;&#x548C;&#x897F;&#x85CF;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x4F1A;&#x5F97;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x5173;&#x952E;&#x662F;&#x770B;&#x600E;&#x6837;&#x5BF9;&#x897F;&#x85CF;&#x4EBA;&#x6C11;&#x6709;&#x5229;&#xFF0C;&#x600E;&#x6837;&#x624D;&#x80FD;&#x4F7F;&#x897F;&#x85CF;&#x5F88;&#x5FEB;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x56DB;&#x4E2A;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x8BBE;&#x4E2D;&#x8D70;&#x8FDB;&#x524D;&#x5217;&#x3002;&#x201D;<sup><a href="#fn_30" id="reffn_30">30</a></sup></p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5317;&#x4EAC;&#x4E0D;&#x613F;&#x610F;&#x963B;&#x6B62;&#x8FD9;&#x4E00;&#x6D41;&#x52A8;&#xFF0C;&#x4E5F;&#x6709;&#x5176;&#x653F;&#x6CBB;&#x548C;&#x6218;&#x7565;&#x52A8;&#x673A;&#x3002;&#x5927;&#x91CF;&#x7684;&#x975E;&#x85CF;&#x4EBA;&#x53E3;&#x5728;&#x897F;&#x85CF;&#x5C45;&#x4F4F;&#x548C;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x7ED9;&#x5317;&#x4EAC;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5F3A;&#x5927;&#x7684;&#x62E5;&#x62A4;&#x4E2D;&#x56FD;&#x7684;&#x201C;&#x652F;&#x6301;&#x8005;&#x201D;&#xFF0C;&#x63D0;&#x5347;&#x4E86;&#x897F;&#x85CF;&#x5B89;&#x5168;&#x3002;<sup><a href="#fn_31" id="reffn_31">31</a></sup>&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x4E2D;&#x56FD;&#x4EBA;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x6C38;&#x4E45;&#x6B96;&#x6C11;&#x8005;&#xFF0C;&#x4F46;&#x4EFB;&#x4E00;&#x65F6;&#x523B;&#x90FD;&#x6709;&#x5927;&#x91CF;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x5C45;&#x4F4F;&#x5728;&#x897F;&#x85CF;&#x7684;&#x4E3B;&#x8981;&#x57CE;&#x5E02;&#x3002;&#x5C31;&#x50CF;&#x5F88;&#x591A;&#x7F8E;&#x56FD;&#x4EBA;&#x90A3;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x5230;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x53BB;&#x5DE5;&#x4F5C;&#x51E0;&#x5E74;&#xFF0C;&#x6700;&#x540E;&#x5B9A;&#x5C45;&#x5728;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#xFF1B;&#x5F88;&#x591A;&#x6C49;&#x4EBA;&#x4E5F;&#x53EF;&#x80FD;&#x6700;&#x540E;&#x5B9A;&#x5C45;&#x5728;&#x897F;&#x85CF;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x65E2;&#x7136;&#x5317;&#x4EAC;&#x65E0;&#x6CD5;&#x529D;&#x8BF4;&#x5927;&#x90E8;&#x5206;&#x85CF;&#x4EBA;&#x5FFD;&#x7565;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x63A5;&#x53D7;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x4E00;&#x90E8;&#x5206;&#x6700;&#x7B26;&#x5408;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x5317;&#x4EAC;&#x53EF;&#x4EE5;&#x8BA9;&#x5927;&#x91CF;&#x4E2D;&#x56FD;&#x4EBA;&#x5B9A;&#x5C45;&#x5728;&#x897F;&#x85CF;&#x3002;&#x6211;&#x4EEC;&#x5F88;&#x5BB9;&#x6613;&#x60F3;&#x8C61;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x63A7;&#x5236;&#x53D7;&#x5230;&#x4E25;&#x91CD;&#x7684;&#x519B;&#x4E8B;&#x5A01;&#x80C1;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x5149;&#x4F1A;&#x6D3E;&#x9063;&#x66F4;&#x591A;&#x519B;&#x961F;&#xFF0C;&#x5B83;&#x4E5F;&#x4F1A;&#x901A;&#x8FC7;&#x65B0;&#x7684;&#x6CD5;&#x6848;&#xFF0C;&#x7ED9;&#x4E88;&#x201C;&#x6D41;&#x52A8;&#x4EBA;&#x53E3;&#x201D;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x8865;&#x8D34;&#xFF0C;&#x8BF1;&#x4F7F;&#x4ED6;&#x4EEC;&#x5728;&#x897F;&#x85CF;&#x5B9A;&#x5C45;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x9020;&#x6210;&#x5927;&#x6279;&#x6C49;&#x4EBA;&#x7684;&#x5B9A;&#x5C45;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x9886;&#x5BFC;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x540C;&#x6837;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x671F;&#x671B;&#x8FD9;&#x4E9B;&#x4E2D;&#x56FD;&#x4EBA;&#x80FD;&#x7ED9;&#x85CF;&#x4EBA;&#x5E26;&#x6765;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x601D;&#x8003;&#x548C;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x7684;&#x8303;&#x4F8B;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x8033;&#x6FE1;&#x76EE;&#x67D3;&#xFF0C;&#x9010;&#x6E10;&#x4EFF;&#x6548;&#x3002;&#x57FA;&#x4E8E;&#x5176;&#x4ED6;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x7684;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#xFF0C;&#x5317;&#x4EAC;&#x9886;&#x5BFC;&#x4EBA;&#x90E8;&#x5206;&#x503E;&#x5411;&#x4E8E;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x4F20;&#x5165;&#x8FC7;&#x7A0B;&#xFF0C;&#x66F4;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x201D;&#x7684;&#x6C49;&#x4EBA;&#x80FD;&#x591F;&#x6253;&#x5F00;&#x85CF;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x548C;&#x773C;&#x754C;&#xFF0C;&#x521B;&#x9020;&#x51FA;&#x65B0;&#x7684;&#xFF0C;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x201D;&#x7684;&#x85CF;&#x4EBA;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x85CF;&#x4EBA;&#x4E0D;&#x4F1A;&#x6DF1;&#x53D7;&#x5B97;&#x6559;&#x548C;&#x5587;&#x561B;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5C3D;&#x7BA1;&#x5317;&#x4EAC;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5176;&#x5F00;&#x653E;&#x653F;&#x7B56;&#x77ED;&#x671F;&#x5185;&#x4F1A;&#x7ED9;&#x85CF;&#x4EBA;&#x5E26;&#x6765;&#x4F24;&#x5BB3;&#x548C;&#x75DB;&#x82E6;&#xFF0C;&#x5B83;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x897F;&#x85CF;&#x793E;&#x4F1A;&#x73B0;&#x4EE3;&#x5316;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x957F;&#x671F;&#x800C;&#x8A00;&#x5B83;&#x4F1A;&#x83B7;&#x5F97;&#x80DC;&#x5229;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x85CF;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x85CF;&#x65CF;&#x5E72;&#x90E8;&#x548C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x53D7;&#x5230;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x4E00;&#x4E2A;&#x5728;&#x62C9;&#x8428;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x5E72;&#x90E8;&#x5708;&#x91CC;&#x4F20;&#x64AD;&#x7684;&#x201C;&#x9ED1;&#x8272;&#x201D;&#x5E7D;&#x9ED8;&#x53CD;&#x6620;&#x4E86;&#x85CF;&#x4EBA;&#x5BF9;&#x4E2D;&#x56FD;&#x653F;&#x7B56;&#x7684;&#x5931;&#x671B;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x77E5;&#x9053;[&#x4E2D;&#x56FD;&#x7EDF;&#x6CBB;&#x4E0B;]&#x73B0;&#x4EE3;&#x897F;&#x85CF;&#x5386;&#x53F2;&#x7684;&#x56DB;&#x4E2A;&#x9636;&#x6BB5;&#x5417;&#xFF1F;<br>
&#x7B2C;&#x4E00;&#x4E2A;&#x5341;&#x5E74;(1950-60)&#xFF0C;&#x6211;&#x4EEC;&#x4E22;&#x4E86;&#x571F;&#x5730;[&#x5373;&#xFF0C;&#x4E2D;&#x56FD;&#x519B;&#x961F;&#x8FDB;&#x5165;&#x5E76;&#x63A7;&#x5236;&#x4E86;&#x897F;&#x85CF;]&#xFF1B;&#x7B2C;&#x4E8C;&#x4E2A;&#x5341;&#x5E74;(1960-70)&#xFF0C;&#x6211;&#x4EEC;&#x4E22;&#x4E86;&#x653F;&#x6CBB;&#x6743;&#x529B;[&#x5373;&#xFF0C;&#x4F20;&#x7EDF;&#x653F;&#x5E9C;&#x88AB;&#x6C49;&#x4EBA;&#x4E3B;&#x5BFC;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x5E9C;&#x66FF;&#x4EE3;]&#xFF1B;&#x7B2C;&#x4E09;&#x4E2A;&#x5341;&#x5E74;(1970-80)&#xFF0C;&#x6211;&#x4EEC;&#x4E22;&#x4E86;&#x6587;&#x5316;[&#x5373;&#xFF0C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x6BC1;&#x706D;&#x4E86;&#x5B97;&#x6559;&#x548C;&#x5176;&#x4ED6;&#x65E7;&#x7684;&#x98CE;&#x4FD7;]&#xFF1B;&#x7B2C;&#x56DB;&#x4E2A;&#x5341;&#x5E74;(1980-90)&#xFF0C;&#x6211;&#x4EEC;&#x8FDE;&#x7ECF;&#x6D4E;&#x90FD;&#x4E22;&#x4E86;[&#x5373;&#xFF0C;&#x5F00;&#x653E;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x4F7F;&#x5F97;&#x975E;&#x85CF;&#x4EBA;&#x4E3B;&#x5BFC;&#x4E86;&#x81EA;&#x6CBB;&#x533A;&#x7684;&#x7ECF;&#x6D4E;]&#x3002;</p>
</blockquote>
<p>&#x5317;&#x4EAC;&#x8FD8;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x6765;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x201D;&#xFF0C;&#x53D7;&#x8FC7;&#x826F;&#x597D;&#x6559;&#x80B2;&#x7684;&#x85CF;&#x4EBA;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x3002;&#x5728;&#x897F;&#x85CF;&#x7684;&#x6807;&#x51C6;&#x5B66;&#x6821;&#x7CFB;&#x7EDF;&#x4E4B;&#x5916;&#xFF0C;&#x81EA;1985&#x5E74;&#x5317;&#x4EAC;&#x5F00;&#x59CB;&#x4E86;&#x4E00;&#x4E2A;&#x8BA1;&#x5212;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x5185;&#x5730;&#x7701;&#x4EFD;&#x5EFA;&#x8BBE;&#x7279;&#x6B8A;&#x7684;&#x897F;&#x85CF;&#x4E2D;&#x5B66;&#xFF0C;&#x5E76;&#x5728;1987&#x5E74;&#x540E;&#x6269;&#x5927;&#x4E86;&#x8FD9;&#x4E00;&#x8BA1;&#x5212;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x5927;&#x7EA6;&#x6709;10&#xFF0C;000&#x9752;&#x5E74;&#x85CF;&#x4EBA;&#x5728;&#x4E2D;&#x56FD;&#x5185;&#x5730;&#x7684;&#x8FD9;&#x7C7B;&#x5B66;&#x6821;&#x4E2D;&#x5C31;&#x8BFB;&#xFF0C;&#x5E76;&#x6709;&#x66F4;&#x591A;&#x7684;&#x5728;&#x804C;&#x4E1A;&#x5B66;&#x6821;&#x5FF5;&#x4E66;&#x3002;1994&#x5E74;&#xFF0C;&#x897F;&#x85CF;&#x5F00;&#x59CB;&#x4E86;&#x65B0;&#x4E00;&#x8F6E;&#x6559;&#x80B2;&#x548C;&#x515A;&#x7684;&#x6539;&#x9769;&#xFF0C;&#x5BFB;&#x6C42;&#x51CF;&#x5C11;&#x6587;&#x76F2;&#xFF0C;&#x540C;&#x65F6;&#x66F4;&#x4E25;&#x5BC6;&#x5730;&#x63A7;&#x5236;&#x6559;&#x80B2;&#x5185;&#x5BB9;&#xFF0C;&#x4EE5;&#x4F7F;&#x897F;&#x85CF;&#x5B66;&#x751F;&#x4E0D;&#x4F1A;&#x63A5;&#x89E6;&#x5230;&#x5FAE;&#x5999;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x548C;&#x5206;&#x79BB;&#x4E3B;&#x4E49;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x3002;&#x540C;&#x6837;&#xFF0C;1994&#x5E74;&#xFF0C;&#x4E0B;&#x4EE4;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x53EC;&#x56DE;&#x5728;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x5FF5;&#x4E66;&#x7684;&#x5B50;&#x5973;&#xFF0C;&#x505C;&#x6B62;&#x5728;&#x5BB6;&#x4E2D;&#x4F9B;&#x5949;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x753B;&#x50CF;&#x3002;<sup><a href="#fn_32" id="reffn_32">32</a></sup></p>
<p>&#x8FD9;&#x4E9B;&#x63AA;&#x65BD;&#x672A;&#x5FC5;&#x80FD;&#x6D88;&#x9664;&#x6C11;&#x65CF;&#x5FE0;&#x8BDA;&#x548C;&#x654F;&#x611F;&#x5EA6;&#xFF1B;&#x4F8B;&#x5982;&#xFF0C;&#x5F88;&#x591A;&#x5728;&#x5185;&#x5730;&#x751F;&#x6D3B;&#x7684;&#x85CF;&#x65CF;&#x5B66;&#x751F;&#xFF0C;&#x906D;&#x9047;&#x4E86;&#x5F53;&#x5730;&#x6C49;&#x4EBA;&#x7684;&#x504F;&#x89C1;&#x548C;&#x56FA;&#x6267;&#xFF0C;&#x5F3A;&#x5316;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x85CF;&#x65CF;&#x8BA4;&#x540C;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x53EF;&#x80FD;&#x53CA;&#x65F6;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x7C7B;&#x53D7;&#x8FC7;&#x826F;&#x597D;&#x6559;&#x80B2;&#xFF0C;&#x5B97;&#x6559;&#x8272;&#x5F69;&#x6DE1;&#x6F20;&#xFF0C;&#x611F;&#x89C9;&#x5728;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x8212;&#x9002;&#x7684;&#x85CF;&#x4EBA;&#x7FA4;&#x4F53;&#x3002;&#x8BC4;&#x4F30;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x5C1A;&#x4E3A;&#x65F6;&#x8FC7;&#x65E9;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x76EE;&#x524D;&#x7684;&#x201C;&#x5F3A;&#x786C;&#x201D;&#x897F;&#x85CF;&#x653F;&#x7B56;&#x4E5F;&#x5EF6;&#x4F38;&#x5230;&#x8BED;&#x8A00;&#x7B49;&#x6587;&#x5316;&#x9886;&#x57DF;&#x3002;&#x85CF;&#x4EBA;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x7684;&#x7A7F;&#x7740;&#x3001;&#x8BF4;&#x3001;&#x5199;&#x548C;&#x7528;&#x201C;&#x85CF;&#x8BED;&#x201D;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x5317;&#x4EAC;&#x73B0;&#x5728;&#x4E0D;&#x613F;&#x5B9E;&#x65BD;&#xFF08;&#x5236;&#x5EA6;&#x5316;&#xFF09;&#x66F4;&#x591A;&#x7684;&#x201C;&#x6587;&#x5316;&#x65B9;&#x9762;&#x7684;&#x201D;&#x6539;&#x53D8;&#xFF0C;&#x62C5;&#x5FC3;&#x4F1A;&#x5F3A;&#x5316;&#x897F;&#x85CF;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x5C06;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x5206;&#x9694;&#x66F4;&#x8FDC;&#x3002;&#x56E0;&#x800C;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x8FDB;&#x884C;&#x8BED;&#x8A00;&#x6539;&#x9769;&#xFF0C;&#x5C06;&#x85CF;&#x8BED;&#x4F5C;&#x4E3A;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x7684;&#x6807;&#x51C6;&#x8BED;&#x8A00;&#xFF1B;&#x540C;&#x65F6;&#xFF0C;&#x5B83;&#x63A8;&#x8FDF;&#x4E86;&#x4E00;&#x9879;&#x8BA1;&#x5212;&#xFF0C;&#x5728;&#x4E2D;&#x5B66;&#x7528;&#x85CF;&#x8BED;&#x6559;&#x6388;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x8BFE;&#x7A0B;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD1;&#x5E74;&#x4E00;&#x4E2A;&#x4E3A;&#x671F;&#x516D;&#x5E74;&#x7684;&#x5B9E;&#x9A8C;&#x73ED;&#x53D1;&#x73B0;&#xFF0C;&#x7528;&#x85CF;&#x8BED;&#x5B66;&#x4E60;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x8BFE;&#x7A0B;&#x7684;&#x5B66;&#x751F;&#x6BD4;&#x7528;&#x6C49;&#x8BED;&#x5B66;&#x4E60;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x8BFE;&#x7A0B;&#x7684;&#x6210;&#x7EE9;&#x66F4;&#x597D;&#x3002;1997&#x5E74;&#x521D;&#xFF0C;&#x897F;&#x85CF;&#x6559;&#x80B2;&#x653F;&#x7B56;&#x51FA;&#x73B0;&#x4E86;&#x9006;&#x8F6C;&#x7684;&#x5146;&#x5934;&#xFF0C;&#x4ECE;&#x6269;&#x5927;&#x85CF;&#x8BED;&#x5728;&#x5B66;&#x6821;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x8F6C;&#x5411;&#x66F4;&#x65E9;&#x5730;&#x5F15;&#x5165;&#x6C49;&#x8BED;&#x6559;&#x5B66;&#x3002;<sup><a href="#fn_33" id="reffn_33">33</a></sup>&#x540C;&#x6837;&#xFF0C;&#x5317;&#x4EAC;&#x7EE7;&#x7EED;&#x9650;&#x5236;&#x50E7;&#x5C3C;&#x7684;&#x4EBA;&#x6570;&#xFF0C;&#x6536;&#x7D27;&#x91CD;&#x5EFA;&#x5BFA;&#x5E99;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x5E76;&#x52A0;&#x5F3A;&#x5BF9;&#x76EE;&#x524D;&#x5BFA;&#x5E99;&#x7684;&#x7BA1;&#x7406;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5317;&#x4EAC;1989&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x653F;&#x7B56;&#x57FA;&#x672C;&#x4E0A;&#x6697;&#x4E2D;&#x91CD;&#x65B0;&#x5B9A;&#x4E49;&#x4E86;&#x897F;&#x85CF;&#x7684;&#x6C11;&#x65CF;&#x548C;&#x6587;&#x5316;&#x81EA;&#x6CBB;&#x3002;&#x5728;&#x5F88;&#x591A;&#x9886;&#x57DF;&#xFF0C;&#x4F8B;&#x5982;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#xFF0C;&#x897F;&#x85CF;&#x4ECD;&#x5B58;&#x5728;&#x7279;&#x6B8A;&#x7684;&#x8865;&#x8D34;&#x548C;&#x4F18;&#x60E0;&#x5F85;&#x9047;&#xFF0C;&#x4F46;&#x662F;&#x57FA;&#x672C;&#x653F;&#x7B56;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x4E86;&#x6539;&#x53D8;&#x3002;&#x8FC7;&#x53BB;&#x8BA4;&#x4E3A;&#xFF0C;&#x56E0;&#x5176;&#x5386;&#x53F2;&#xFF0C;&#x897F;&#x85CF;&#x5728;&#x4E2D;&#x56FD;&#x6709;&#x5176;&#x7279;&#x6B8A;&#x5730;&#x4F4D;&#xFF1B;&#x73B0;&#x5728;&#x5219;&#x8BA4;&#x4E3A;&#xFF0C;&#x897F;&#x85CF;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x591A;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x800C;&#x5DF2;&#x3002;&#x897F;&#x85CF;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x533A;&#x57DF;&#xFF0C;&#x53EA;&#x8981;&#x85CF;&#x4EBA;&#x613F;&#x610F;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5316;&#x751F;&#x6D3B;&#xFF0C;&#x4F20;&#x627F;&#xFF1B;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x7684;&#x627F;&#x8BFA;&#x8981;&#x4FDD;&#x8BC1;&#x897F;&#x85CF;&#x7684;&#x4EBA;&#x53E3;&#x6784;&#x6210;&#x3001;&#x8BED;&#x8A00;&#x540C;&#x8D28;&#x6027;&#x6C38;&#x8FDC;&#x4E0D;&#x53D8;&#x3002;&#x201C;&#x6C11;&#x65CF;&#x654F;&#x611F;&#x201D;&#x7684;&#x653F;&#x7B56;&#x88AB;&#x4E0D;&#x90A3;&#x4E48;&#x7F13;&#x548C;&#x7684;&#x653F;&#x7B56;&#x6240;&#x4EE3;&#x66FF;&#xFF0C;&#x897F;&#x85CF;&#x73B0;&#x4EE3;&#x5316;&#x548C;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x201D;&#x85CF;&#x4EBA;&#x4F18;&#x5148;&#x3002;&#x51E1;&#x662F;&#x5F3A;&#x8C03;&#x897F;&#x85CF;&#x7279;&#x6027;&#xFF0C;&#x5C06;&#x4E4B;&#x548C;&#x4E2D;&#x56FD;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x5206;&#x9694;&#x5F00;&#x6765;&#x7684;&#x653F;&#x7B56;&#x88AB;&#x5426;&#x5B9A;&#xFF08;&#x6216;&#x8005;&#x963B;&#x6B62;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x76F8;&#x5BF9;&#x7ACB;&#x3002;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#xFF0C;&#x6572;&#x5728;&#x897F;&#x85CF;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x5FC3;&#x5934;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x897F;&#x85CF;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x6C11;&#x548C;&#x6587;&#x5316;&#x7684;&#x7956;&#x56FD;&#x2014;&#x2014;&#x4ED6;&#x4EEC;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x8FD9;&#x4E9B;&#x653F;&#x7B56;&#x7A81;&#x51FA;&#x4E86;&#x4ED6;&#x4EEC;&#x6D89;&#x53CA;&#x6C49;&#x4EBA;&#x5229;&#x76CA;&#x7684;&#x6301;&#x7EED;&#x65E0;&#x529B;&#x611F;&#xFF0C;&#x52A0;&#x5F3A;&#x4E86;&#x5F88;&#x591A;&#x85CF;&#x4EBA;&#x5BF9;&#x6C49;&#x4EBA;&#x548C;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x7684;&#x618E;&#x6068;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x5317;&#x4EAC;&#x5728;&#x897F;&#x85CF;&#x63A8;&#x884C;&#x8FD9;&#x4E00;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x975E;&#x5E38;&#x53EF;&#x80FD;&#x62DB;&#x6765;&#x76F8;&#x53CD;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x52A0;&#x5267;&#x5B83;&#x529B;&#x56FE;&#x514B;&#x670D;&#x7684;&#x66B4;&#x529B;&#x3001;&#x8840;&#x8165;&#x548C;&#x4EC7;&#x6068;&#x3002;</p>
<p>&#x897F;&#x85CF;&#x7684;&#x5F3A;&#x786C;&#x653F;&#x7B56;&#x5C06;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7F6E;&#x4E4B;&#x4E0D;&#x7406;&#xFF0C;&#x5F3A;&#x8FEB;&#x4ED6;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x4ED6;&#x89C6;&#x4E4B;&#x4E3A;&#x60B2;&#x5267;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x4E8B;&#x4EF6;&#x3002;&#x5728;&#x4E00;&#x5343;&#x591A;&#x5E74;&#x6709;&#x8BB0;&#x8F7D;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x6218;&#x4E89;&#x548C;&#x5F81;&#x670D;&#xFF0C;&#x9965;&#x8352;&#x548C;&#x81EA;&#x7136;&#x707E;&#x96BE;&#xFF0C;&#x897F;&#x85CF;&#x4ECD;&#x7136;&#x662F;&#x5176;&#x4EBA;&#x6C11;&#x72EC;&#x4EAB;&#x7684;&#x5BB6;&#x56ED;&#x3002;&#x73B0;&#x5728;&#x897F;&#x85CF;&#x4EE5;&#x53CA;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x53EA;&#x80FD;&#x773C;&#x7741;&#x7741;&#x5730;&#x770B;&#x7740;&#x5B83;&#x7684;&#x901D;&#x53BB;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7EE7;&#x7EED;&#x8D62;&#x5F97;&#x5DE8;&#x5927;&#x7684;&#x56FD;&#x9645;&#x540C;&#x60C5;&#xFF0C;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x672C;&#x5730;&#x85CF;&#x4EBA;&#x6001;&#x5EA6;&#x4ECD;&#x7136;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x65E0;&#x529B;&#x505C;&#x6B62;&#x4E2D;&#x56FD;&#x7684;&#x65B0;&#x653F;&#x7B56;&#xFF1B;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#xFF08;&#x6700;&#x5C11;&#x5728;&#x77ED;&#x671F;&#x5185;&#xFF09;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x5F53;&#x5730;&#x85CF;&#x4EBA;&#x7684;&#x6279;&#x51C6;&#xFF0C;&#x800C;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x4E5F;&#x6CA1;&#x80FD;&#x63D0;&#x4F9B;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x652F;&#x6301;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x5317;&#x4EAC;&#x91CD;&#x65B0;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x56FD;&#x9645;&#x8FD0;&#x52A8;&#x7684;&#x80DC;&#x5229;&#x770B;&#x8D77;&#x6765;&#x8D8A;&#x6765;&#x8D8A;&#x8C61;&#x795D;&#x6377;&#x821E;&#x4E00;&#x6837;&#x7684;&#x80DC;&#x5229;&#x3002;&#x4ED6;&#x7684;&#x56FD;&#x9645;&#x5EFA;&#x8BAE;&#x5728;&#x897F;&#x65B9;&#x8D62;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x8C61;&#x5F81;&#x6027;&#x80DC;&#x5229;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x4E0D;&#x4EC5;&#x65E0;&#x6CD5;&#x5F3A;&#x8FEB;&#x4E2D;&#x56FD;&#x8FBE;&#x6210;&#x4ED6;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x53CD;&#x800C;&#x5728;&#x4FC3;&#x6210;&#x65B0;&#x7684;&#x5F3A;&#x786C;&#x653F;&#x7B56;&#x65B9;&#x9762;&#x626E;&#x6F14;&#x4E86;&#x4E3B;&#x8981;&#x89D2;&#x8272;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x65B0;&#x653F;&#x7B56;&#x5B9E;&#x8D28;&#x6027;&#x5730;&#x6539;&#x53D8;&#x4E86;&#x897F;&#x85CF;&#x3002;&#x5177;&#x6709;&#x8BBD;&#x523A;&#x610F;&#x5473;&#x7684;&#x662F;&#xFF0C;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x53CA;&#x5176;&#x897F;&#x65B9;&#x652F;&#x6301;&#x8005;&#x5A01;&#x80C1;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x653F;&#x6CBB;&#x7EDF;&#x6CBB;&#xFF0C;&#x8FD9;&#x6B63;&#x597D;&#x7ED9;&#x5317;&#x4EAC;&#x7684;&#x897F;&#x85CF;&#x5F3A;&#x786C;&#x6D3E;&#x4EE5;&#x53E3;&#x5B9E;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3A;&#x501F;&#x53E3;&#xFF0C;&#x4ED6;&#x4EEC;&#x653E;&#x5F03;&#x4E86;&#x80E1;&#x8000;&#x90A6;&#x5728;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x65E9;&#x671F;&#x5021;&#x5BFC;&#x7684;&#x6C11;&#x65CF;&#x654F;&#x611F;&#x6027;&#x7684;&#x897F;&#x85CF;&#x653F;&#x7B56;&#x3002;</p>
<hr>
<blockquote id="fn_1">
<sup>1</sup>. Tibetan Review, 1978&#x5E74;6&#x6708;&#x53F7;&#xFF0C;p.4; 1979&#x5E74;2&#x6708;&#x53F7;&#xFF0C;p.9. 1978&#x5E74;12&#x6708;28&#x65E5;&#xFF0C;&#x5F53;&#x7F8E;&#x56FD;&#x8BB0;&#x8005;&#x63D0;&#x95EE;&#x65F6;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x4E5F;&#x63D0;&#x5230;&#x897F;&#x85CF;&#x95EE;&#x9898;&#xFF0C;&#x201C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53EF;&#x4EE5;&#x56DE;&#x6765;&#xFF0C;&#x4F46;&#x4ED6;&#x8981;&#x4F5C;&#x4E3A;&#x4E2D;&#x56FD;&#x516C;&#x6C11;&#x3002;&#x201D;&#x800C;&#x4E14;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#x5C31;&#x4E00;&#x4E2A;&#x2014;&#x2014;&#x7231;&#x56FD;&#x3002;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x63D0;&#x51FA;&#x7231;&#x56FD;&#x4E0D;&#x5206;&#x5148;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6B22;&#x8FCE;&#x3002;&#x201D;&#x9093;&#x5C0F;&#x5E73;&#x8FD8;&#x8BF4;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8FC7;&#x53BB;&#x4E0D;&#x559C;&#x6B22;&#x653F;&#x5E9C;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x73B0;&#x5728;&#x559C;&#x6B22;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;&#x90FD;&#x6CA1;&#x5173;&#x7CFB;&#x4E86;&#x3002;&#xFF08;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;[&#x5317;&#x4EAC;&#x7248;]&#xFF0C;&#x201C;&#x767D;&#x76AE;&#x4E66;&#x201D;&#xFF0C;9/24/92&#xFF09;&#x3002;<a href="#reffn_1" title="Jump back to footnote [1] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_2">
<sup>2</sup>. Goldstein 1990. <a href="#reffn_2" title="Jump back to footnote [2] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_3">
<sup>3</sup>. &#x9009;&#x81EA;&#x201C;&#x6C11;&#x65CF;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x7684;&#x62A5;&#x544A;&#x201D;&#xFF0C;1982&#x5E74;1&#x6708;23&#x65E5;&#xFF0C;&#xFF08;&#x6C11;&#x65CF;&#x653F;&#x7B56;&#x6587;&#x9009;&#x3002;&#x4E4C;&#x9C81;&#x6728;&#x9F50;&#xFF1A;&#x65B0;&#x7586;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;&#xFF0C;1985, p.10&#xFF09;&#xFF0C;&#x5F15;&#x81EA;Sharlho 1992, p. 38. <a href="#reffn_3" title="Jump back to footnote [3] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_4">
<sup>4</sup>. &#x8FD9;&#x513F;&#x8BF4;&#x7684;National&#x6307;&#x6C11;&#x65CF;&#x6216;&#x79CD;&#x65CF;&#x3002;<a href="#reffn_4" title="Jump back to footnote [4] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_5">
<sup>5</sup>. &#x4E16;&#x754C;&#x62A5;&#x9053;&#x603B;&#x7ED3;&#x3002;1980&#x5E74;5&#x6708;30&#x65E5;(&#x65B0;&#x534E;&#x901A;&#x8BAF;&#x793E;&#xFF0C;&#x4E2D;&#x6587;) <a href="#reffn_5" title="Jump back to footnote [5] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_6">
<sup>6</sup>. &#x4E2D;&#x56FD;&#x4E0D;&#x5B58;&#x5728;&#x201C;&#x6C11;&#x65CF;&#x201D;&#x5171;&#x4EA7;&#x515A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x662F;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x7684;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;(CCP)&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x670D;&#x4ECE;&#x5176;&#x653F;&#x7B56;&#x65B9;&#x9488;]: <a href="#reffn_6" title="Jump back to footnote [6] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_7">
<sup>7</sup>. &#x9700;&#x8981;&#x6307;&#x51FA;&#xFF0C;&#x64A4;&#x51FA;&#x6C49;&#x65CF;&#x5E72;&#x90E8;&#x7684;&#x653F;&#x7B56;&#x5728;&#x897F;&#x85CF;&#x78B0;&#x5230;&#x5F88;&#x591A;&#x969C;&#x788D;&#xFF0C;&#x56E0;&#x4E3A;&#x5FC3;&#x6000;&#x4E0D;&#x6EE1;&#x7684;&#x201C;&#x5DE6;&#x6D3E;&#x201D;&#x5E72;&#x90E8;&#x62C9;&#x4E86;&#x6267;&#x884C;&#x7684;&#x540E;&#x817F;&#xFF1B;&#x5F88;&#x591A;&#x6C49;&#x65CF;&#x5E72;&#x90E8;&#x51B3;&#x5B9A;&#xFF0C;&#x4E3A;&#x4E86;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x6D4E;&#x5229;&#x76CA;&#x4ED6;&#x4EEC;&#x8981;&#x7559;&#x5728;&#x897F;&#x85CF;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x4E9B;&#x6709;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#x7684;&#x5E72;&#x90E8;&#xFF0C;&#x4F8B;&#x5982;&#x533B;&#x751F;&#x3001;&#x79D1;&#x5B66;&#x5BB6;&#x7B49;&#x7B49;&#x5E0C;&#x671B;&#x79BB;&#x5F00;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x80FD;&#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x5DE5;&#x4F5C;&#xFF1B;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x6280;&#x80FD;&#x7684;&#x5E72;&#x90E8;&#x5F88;&#x5FEB;&#x53D1;&#x73B0;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4E2D;&#x56FD;&#x5185;&#x5730;&#x66F4;&#x7CDF;&#x3002;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x89C4;&#x5B9A;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x4E61;&#x7701;&#x4EFD;&#x5FC5;&#x987B;&#x63A5;&#x6536;&#x4ED6;&#x4EEC;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x6CA1;&#x6709;&#x89C4;&#x5B9A;&#x5E94;&#x6309;&#x76F8;&#x540C;&#x7684;&#x5DE5;&#x8D44;&#x548C;&#x8865;&#x8D34;&#x63A5;&#x6536;&#x3002;&#x8FD9;&#x4E9B;&#x5E72;&#x90E8;&#x7684;&#x5BB6;&#x5C5E;&#x4E5F;&#x5728;&#x62C9;&#x8428;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x90FD;&#x6709;&#x6536;&#x5165;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x56DE;&#x5230;&#x4E2D;&#x56FD;&#x5185;&#x9646;&#x610F;&#x5473;&#x7740;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x964D;&#x4F4E;&#xFF0C;&#x5F88;&#x591A;&#x5E72;&#x90E8;&#x6297;&#x8BAE;&#x5E76;&#x575A;&#x6301;&#x5FC5;&#x987B;&#x5728;&#x79BB;&#x5F00;&#x897F;&#x85CF;&#x4E4B;&#x524D;&#x89E3;&#x51B3;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#x548C;&#x8865;&#x8D34;&#x95EE;&#x9898;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x64A4;&#x51FA;&#x653F;&#x7B56;&#x4ECE;&#x6CA1;&#x5F7B;&#x5E95;&#x5B9E;&#x65BD;&#x8FC7;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5B83;&#x53EF;&#x80FD;&#x4FC3;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x9F13;&#x52B1;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x6709;&#x6280;&#x80FD;&#x7684;&#x5E72;&#x90E8;&#x79BB;&#x5F00;&#xFF0C;&#x800C;&#x6280;&#x672F;&#x6700;&#x5DEE;&#x7684;&#x5E72;&#x90E8;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#x3002;<a href="#reffn_7" title="Jump back to footnote [7] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_8">
<sup>8</sup>. News Tibet. 1993&#x5E74;9/10&#x6708;&#x53F7;&#xFF0C;p.7.; &#x548C;Office of Tibet&#x7684;&#x4E00;&#x4F4D;&#x5973;&#x58EB;. <a href="#reffn_8" title="Jump back to footnote [8] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_9">
<sup>9</sup>. Beijing Review 49(5): 10, 1984. <a href="#reffn_9" title="Jump back to footnote [9] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_10">
<sup>10</sup>. Tibetan Review (1983&#x5E74;5&#x6708;&#x53F7;): 5. <a href="#reffn_10" title="Jump back to footnote [10] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_11">
<sup>11</sup>. &#x4F8B;&#x5982;&#xFF0C;1982&#x5E74;10&#x6708;&#xFF0C;&#x7EBD;&#x7EA6;&#x7684;&#x897F;&#x85CF;&#x529E;&#x516C;&#x5BA4;&#x53D1;&#x8868;&#x4E86;&#x4E00;&#x4EFD;14&#x9875;&#x7684;&#x6863;&#x6848;&#xFF0C;&#x201C;&#x4E2D;&#x56FD;&#x5728;&#x897F;&#x85CF;&#x7684;&#x4EBA;&#x6743;&#x4FB5;&#x5BB3;&#xFF1A;1959-1982.&#x201D; <a href="#reffn_11" title="Jump back to footnote [11] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_12">
<sup>12</sup>. &#x4E00;&#x4F4D;&#x5B66;&#x8005;(Dawa Norbu 1991)&#x5199;&#x9053;&#xFF0C;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x5728;1982&#x5E74;&#x7684;&#x4F1A;&#x8BAE;&#x4E0A;&#x63D0;&#x51FA;&#x4E86;&#x8FD9;&#x4E9B;&#x8981;&#x70B9;&#xFF0C;&#x4F46;&#x8FD9;&#x770B;&#x8D77;&#x6765;&#x662F;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x3002;<a href="#reffn_12" title="Jump back to footnote [12] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_13">
<sup>13</sup>. &#x8FD9;&#x4E00;&#x6218;&#x7565;&#x7684;&#x6700;&#x7EC8;&#x5B9A;&#x578B;&#xFF0C;&#x4F3C;&#x4E4E;&#x53D1;&#x751F;&#x4E8E;1986/87&#x5E74;&#x95F4;&#xFF0C;&#x4E3B;&#x8981;&#x85CF;&#x4EBA;&#x9886;&#x8896;&#x548C;&#x897F;&#x65B9;&#x652F;&#x6301;&#x8005;&#x5728;&#x7EBD;&#x7EA6;&#x3001;&#x534E;&#x76DB;&#x987F;&#x548C;&#x4F26;&#x6566;&#x4E3E;&#x884C;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x9AD8;&#x7EA7;&#x4F1A;&#x8BAE;&#x4E4B;&#x540E;&#x3002;&#x8FD9;&#x4E9B;&#x53D1;&#x5C55;&#x7684;&#x5386;&#x53F2;&#x8FD8;&#x6CA1;&#x6709;&#x88AB;&#x5F88;&#x597D;&#x5730;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x7EC6;&#x8282;&#x4E5F;&#x5F88;&#x5C11;&#x89C1;&#x5230;&#x3002;<a href="#reffn_13" title="Jump back to footnote [13] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_14">
<sup>14</sup>. &#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EC5;&#x4E8E;1979&#x5E74;&#x7B2C;&#x4E00;&#x6B21;&#x8BBF;&#x95EE;&#x7F8E;&#x56FD;&#xFF0C;&#x6B64;&#x524D;&#x66FE;&#x88AB;&#x62D2;&#x7B7E;10&#x5E74;&#x4E4B;&#x4E45;&#xFF08;Grunfeld, &#x672A;&#x51FA;&#x7248;&#x7684;&#x624B;&#x7A3F;&#xFF09;<a href="#reffn_14" title="Jump back to footnote [14] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_15">
<sup>15</sup>. News Tibet 22 (3) 1988&#x5E74;5/8&#x6708;&#x53F7;, p. 8. 1985&#x5E74;7&#x6708;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x7B2C;&#x4E00;&#x6B21;&#x5F97;&#x5230;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x7684;&#x516C;&#x5F00;&#x652F;&#x6301;&#x3002;&#x56FD;&#x4F1A;&#x7684;91&#x540D;&#x8BAE;&#x5458;&#x7B7E;&#x7F72;&#x4E86;&#x4E00;&#x5C01;&#x7ED9;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x674E;&#x5148;&#x5FF5;&#x4E3B;&#x5E2D;&#x7684;&#x4FE1;&#xFF0C;&#x8868;&#x8FBE;&#x652F;&#x6301;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#x76F4;&#x63A5;&#x8C08;&#x5224;&#xFF0C;&#x6566;&#x4FC3;&#x4E2D;&#x56FD;&#x201C;&#x614E;&#x91CD;&#x8003;&#x8651;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x5176;&#x4EBA;&#x6C11;&#x7684;&#x5408;&#x7406;&#x7684;&#x516C;&#x6B63;&#x7684;&#x6E34;&#x671B;&#x3002;&#x201D;&#xFF08;1988&#x548C;1989&#x8D22;&#x5E74;&#xFF0C;&#x5916;&#x4EA4;&#x5173;&#x7CFB;&#x6388;&#x6743;&#x6CD5;&#x6848;&#x7B2C;1243&#x6B3E;&#x7B2C;14&#x6761;&#xFF0C;&#x5F15;&#x81EA;U.S. Goverment Pringing Office 1992&#xFF09;<a href="#reffn_15" title="Jump back to footnote [15] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_16">
<sup>16</sup>. &#x8BB2;&#x8BDD;&#x4E2D;&#x7528;&#x201C;Greater Tibet&#xFF08;&#x5927;&#x897F;&#x85CF;&#xFF09;&#x201C;&#x6765;&#x6307;&#x201C;&#x897F;&#x85CF;&#x201D;&#x3002;<a href="#reffn_16" title="Jump back to footnote [16] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_17">
<sup>17</sup>. U.S. Goverment Printing Office 1992, p. 96. <a href="#reffn_17" title="Jump back to footnote [17] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_18">
<sup>18</sup>. &#x540C;&#x4E0A;. <a href="#reffn_18" title="Jump back to footnote [18] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_19">
<sup>19</sup>. &#x672C;&#x8282;&#x548C;&#x4E0B;&#x4E00;&#x8282;&#x7684;&#x5F88;&#x591A;&#x5185;&#x5BB9;&#xFF0C;&#x6765;&#x81EA;Goldstein 1990. <a href="#reffn_19" title="Jump back to footnote [19] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_20">
<sup>20</sup>. &#x8FD9;&#x4E00;&#x96C6;&#x4E2D;&#x7684;&#x7948;&#x7977;&#x6CD5;&#x4F1A;&#x7531; &#x5B97;&#x5580;&#x5DF4;&#x4E8E;1408&#x5E74;&#x521B;&#x7ACB;&#x3002;&#x6587;&#x9769;&#x5F00;&#x59CB;&#x540E;&#x88AB;&#x7981;&#xFF0C;1986&#x5E74;&#x521A;&#x521A;&#x6062;&#x590D;&#x3002;<a href="#reffn_20" title="Jump back to footnote [20] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_21">
<sup>21</sup>. &#x9664;&#x4E00;&#x540D;&#x4EE5;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x50E7;&#x4EBA;&#x5728;&#x7948;&#x7977;&#x5927;&#x6CD5;&#x4F1A;&#x5F00;&#x59CB;&#x524D;&#x5747;&#x88AB;&#x91CA;&#x653E;&#x3002;<a href="#reffn_21" title="Jump back to footnote [21] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_22">
<sup>22</sup>. &#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x7684;&#x5176;&#x4ED6;&#x8BB0;&#x5F55;&#x53EF;&#x89C1;Sharlho 1992&#x548C;Schwartz 1994. <a href="#reffn_22" title="Jump back to footnote [22] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_23">
<sup>23</sup>. Tibet Briefing, &#x7EBD;&#x7EA6;&#x897F;&#x85CF;&#x529E;&#x516C;&#x5BA4;&#xFF0C;1994, p. 24. <a href="#reffn_23" title="Jump back to footnote [23] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_24">
<sup>24</sup>. &#x4F8B;&#x5982;&#xFF0C;&#x85CF;&#x65CF;&#x9752;&#x5E74;&#x56FD;&#x4F1A;&#x3001;&#x6B27;&#x6D32;&#x85CF;&#x65CF;&#x9752;&#x5E74;&#x8054;&#x5408;&#x4F1A;&#xFF0C;&#x4EE5;&#x53CA;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x54E5;&#x54E5;&#xFF0C;&#x56FE;&#x767B;&#x8BFA;&#x5E03;(Thupten Norbu)&#xFF0C;&#x5F3A;&#x70C8;&#x6279;&#x8BC4;&#x8FD9;&#x4E00;&#x5EFA;&#x8BAE;&#x3002;&#x56FE;&#x767B;&#x8BFA;&#x5E03;&#x7ED9;&#x5168;&#x4E16;&#x754C;&#x7684;&#x85CF;&#x4EBA;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x653B;&#x51FB;&#x4ED6;&#x5F1F;&#x5F1F;&#x7684;&#x51B3;&#x5B9A;&#x662F;&#x653E;&#x5F03;&#x4E86;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x7684;&#x76EE;&#x6807;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FBE;&#x5170;&#x8428;&#x62C9;&#x7684;&#x6D88;&#x606F;&#x6765;&#x6E90;&#x6307;&#x51FA;&#xFF0C;&#x5728;&#x67D0;&#x4E2A;&#x96C6;&#x4F1A;&#x4E2D;&#xFF0C;&#x85CF;&#x65CF;&#x9752;&#x5E74;&#x56FD;&#x4F1A;&#x9886;&#x8896;&#x56E0;&#x4E3A;&#x6279;&#x8BC4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53D7;&#x5230;&#x653B;&#x51FB;&#xFF0C;&#x4ED6;&#x516C;&#x5F00;&#x627F;&#x8BA4;&#xFF0C;&#x662F;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6307;&#x793A;&#x4ED6;&#x91C7;&#x53D6;&#x5F3A;&#x786C;&#x7ACB;&#x573A;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5982;&#x6B64;&#x4ED6;&#x80FD;&#x591F;&#x4E0D;&#x5931;&#x4F53;&#x9762;&#x7684;&#x6536;&#x56DE;&#x4ED6;&#x521A;&#x521A;&#x5BA3;&#x5E03;&#x7684;&#x6761;&#x6B3E;&#x3002;<a href="#reffn_24" title="Jump back to footnote [24] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_25">
<sup>25</sup>. &#x201C;&#x897F;&#x85CF;&#x2014;&#x2014;&#x5176;&#x4E3B;&#x6743;&#x548C;&#x4EBA;&#x6743;&#x72B6;&#x51B5;&#x201D;&#xFF0C;Beijing Review (1992&#x5E74;&#xFF0C;9&#x6708;28&#x65E5;&#xFF0D;10&#x6708;4&#x65E5;): 22. <a href="#reffn_25" title="Jump back to footnote [25] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_26">
<sup>26</sup>. &#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x90E8;&#x5728;&#x4E00;&#x4EFD;&#x80CC;&#x666F;&#x4ECB;&#x7ECD;&#x7684;&#x62A5;&#x544A;&#x4E2D;&#x8BF4;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x63D0;&#x51FA;&#xFF0C;&#x6D3E;&#x9063;&#x4E00;&#x4E2A;&#x5341;&#x4EBA;&#x7684;&#x5B97;&#x6559;&#x4EE3;&#x8868;&#x56E2;&#x53C2;&#x52A0;&#x3002;(World Tibet News 1995&#x5E74;11&#x6708;30&#x65E5;). <a href="#reffn_26" title="Jump back to footnote [26] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_27">
<sup>27</sup>. Beijing Review, 1994&#x5E74;&#xFF0C;8&#x6708;8-14&#x65E5;&#x53F7;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x56FD;&#x9645;&#x8FD0;&#x52A8;&#xFF0C;2/11/1994. <a href="#reffn_27" title="Jump back to footnote [27] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_28">
<sup>28</sup>. &#x56E0;&#x6B64;&#xFF0C;&#x5E76;&#x975E;&#x5317;&#x4EAC;&#x547D;&#x4EE4;&#x4ED6;&#x4EEC;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x513F;&#x6709;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#x7684;&#x5DE5;&#x4F5C;&#x3002;<a href="#reffn_28" title="Jump back to footnote [28] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_29">
<sup>29</sup>. &#x9700;&#x8981;&#x63D0;&#x9192;&#x7684;&#x662F;&#xFF0C;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x548C;&#x5370;&#x5EA6;&#x5C3C;&#x897F;&#x4E9A;&#x672C;&#x571F;&#x4EBA;&#x53E3;&#x8BD5;&#x56FE;&#x548C;&#x534E;&#x4EBA;&#x5C45;&#x6C11;&#x7ADE;&#x4E89;&#x65F6;&#x78B0;&#x5230;&#x7684;&#x56F0;&#x96BE;&#x3002;<a href="#reffn_29" title="Jump back to footnote [29] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_30">
<sup>30</sup>. &#x9093;&#x5C0F;&#x5E73;&#x5BF9;&#x5409;&#x7C73;&#xB7;&#x5361;&#x7279;(Jimmy Carter)&#x7684;&#x8BB2;&#x8BDD;&#xFF0C;&#x897F;&#x85CF;&#x65E5;&#x62A5;&#xFF08;&#x4E2D;&#x6587;&#x7248;&#xFF09;&#xFF0C;1993&#x5E74;11&#x6708;22&#x65E5;&#xFF08;&#x8BB2;&#x8BDD;&#x53D1;&#x751F;&#x5728;1987&#x5E74;6&#x6708;29&#x65E5;&#xFF09;<a href="#reffn_30" title="Jump back to footnote [30] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_31">
<sup>31</sup>. &#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x4E0D;&#x62C5;&#x5FC3;&#x5176;&#x897F;&#x85CF;&#x653F;&#x7B56;&#x88AB;&#x5426;&#x51B3;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x901A;&#x5E38;&#x897F;&#x65B9;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x652F;&#x6301;&#x9009;&#x6C11;&#x3002;&#x5B83;&#x66F4;&#x7C7B;&#x4F3C;&#x4EE5;&#x8272;&#x5217;&#x5728;&#xFF08;&#x7EA6;&#x65E6;&#x6CB3;&#x2014;&#x2014;&#x8BD1;&#x6CE8;&#xFF09;&#x897F;&#x5CB8;&#x7684;&#x201C;&#x65E2;&#x6210;&#x4E8B;&#x5B9E;&#x201D;&#x7684;&#x90A3;&#x79CD;&#x9009;&#x6C11;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E9B;&#x201C;&#x4E8B;&#x5B9E;&#x652F;&#x6301;&#x8005;&#x201D;&#x5728;&#x897F;&#x85CF;&#x6CA1;&#x6709;&#x201C;&#x6237;&#x53E3;&#x201D;&#x3002;<a href="#reffn_31" title="Jump back to footnote [31] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_32">
<sup>32</sup>. &#x897F;&#x85CF;&#x5B98;&#x5458;&#x7684;&#x884C;&#x4E3A;&#x4E8B;&#x5B9E;&#xFF0C;&#x663E;&#x793A;&#x4E86;&#x5317;&#x4EAC;&#x78B0;&#x5230;&#x7684;&#x95EE;&#x9898;&#x7684;&#x7A0B;&#x5EA6;&#x3002;<a href="#reffn_32" title="Jump back to footnote [32] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_33">
<sup>33</sup>. Tibet Information Network Update (1355-3313), 1997&#x5E74;5&#x6708;6&#x65E5;. <a href="#reffn_33" title="Jump back to footnote [33] in the text."> &#x21A9;</a>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch3.html#p3" class="navigation navigation-prev " aria-label="Previous page: 依据十七条协定共存">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch4.html#p2" class="navigation navigation-next " aria-label="Next page: 达兰萨拉(Dharamsala)的新建议">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"后毛时代","level":"1.7","depth":1,"next":{"title":"达兰萨拉(Dharamsala)的新建议","level":"1.7.1","depth":2,"anchor":"#p2","path":"ch4.md","ref":"ch4.md#p2","articles":[]},"previous":{"title":"依据十七条协定共存","level":"1.6.2","depth":2,"anchor":"#p3","path":"ch3.md","ref":"ch3.md#p3","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch4.md","mtime":"2019-03-27T13:57:10.967Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-03-27T14:13:01.987Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

