
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>译者序 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="preface.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="translate.html">
            
                <a href="translate.html">
            
                    
                    译者序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch1.html">
            
                <a href="ch1.html#p0">
            
                    
                    帝国时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="ch1.html">
            
                <a href="ch1.html#p1">
            
                    
                    西藏与蒙古
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="ch1.html">
            
                <a href="ch1.html#p2">
            
                    
                    格鲁(Geluk)派在西藏的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="ch1.html">
            
                <a href="ch1.html#p3">
            
                    
                    英国的介入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="ch1.html">
            
                <a href="ch1.html#p4">
            
                    
                    中国的反应
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch2.html">
            
                <a href="ch2.html#p0">
            
                    
                    间隔期：事实独立
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="ch2.html">
            
                <a href="ch2.html#p1">
            
                    
                    西姆拉(Simla)条约
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="ch2.html">
            
                <a href="ch2.html#p2">
            
                    
                    西藏现代化的尝试
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch3.html">
            
                <a href="ch3.html#p0">
            
                    
                    中国共产党的统治：毛时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="ch3.html">
            
                <a href="ch3.html#p1">
            
                    
                    十七条协定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="ch3.html">
            
                <a href="ch3.html#p2">
            
                    
                    依据十七条协定共存
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch4.html">
            
                <a href="ch4.html#p0">
            
                    
                    后毛时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="ch4.html">
            
                <a href="ch4.html#p1">
            
                    
                    达兰萨拉(Dharamsala)的新建议
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.2" data-path="ch4.html">
            
                <a href="ch4.html#p2">
            
                    
                    第一次骚乱――1987年10月1日
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.3" data-path="ch4.html">
            
                <a href="ch4.html#p3">
            
                    
                    骚乱之因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.4" data-path="ch4.html">
            
                <a href="ch4.html#p4">
            
                    
                    北京的强硬策略
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch5.html">
            
                <a href="ch5.html#p0">
            
                    
                    未来
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="ch5.html">
            
                <a href="ch5.html#p1">
            
                    
                    中国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="ch5.html">
            
                <a href="ch5.html#p2">
            
                    
                    达赖喇嘛和达兰萨拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="ch5.html">
            
                <a href="ch5.html#p3">
            
                    
                    美国和西藏问题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="reference.html">
            
                <a href="reference.html">
            
                    
                    参考书目
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >译者序</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8BD1;&#x8005;&#x5E8F;">&#x8BD1;&#x8005;&#x5E8F;</h1>
<p>2005&#x5E74;&#x79CB;&#x5929;&#xFF0C;&#x6211;&#x6765;&#x5230;&#x4E91;&#x5357;&#x7701;&#x5FB7;&#x94A6;&#x53BF;&#xFF0C;&#x5BFB;&#x8BBF;&#x4E00;&#x6240;&#x6C11;&#x529E;&#x85CF;&#x6587;&#x5B66;&#x6821;&#x2014;&#x2014;&#x5FB7;&#x94A6;&#x666E;&#x5229;&#x85CF;&#x6587;&#x5B66;&#x6821;&#x3002;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x662F;&#x4E00;&#x540D;&#x4E00;&#x5B57;&#x4E0D;&#x8BC6;&#x7684;&#x85CF;&#x4EBA;&#x963F;&#x725B;&#xFF0C;&#x4E3A;&#x4E86;&#x53D1;&#x626C;&#x672C;&#x6C11;&#x65CF;&#x7684;&#x8BED;&#x8A00;&#x3001;&#x6587;&#x5316;&#xFF0C;&#x81EA;&#x8D39;&#x521B;&#x5EFA;&#x3002;&#x4F5C;&#x4E3A;&#x5FB7;&#x94A6;&#x552F;&#x4E00;&#x4E00;&#x6240;&#x6C11;&#x529E;&#x7684;&#x4EE5;&#x85CF;&#x6587;&#x6559;&#x80B2;&#x4E3A;&#x4E3B;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x5B66;&#x6821;&#x5B9E;&#x884C;&#x5168;&#x514D;&#x8D39;&#x6559;&#x80B2;&#xFF0C;&#x5E76;&#x627F;&#x62C5;&#x8D2B;&#x56F0;&#x5B66;&#x751F;&#x7684;&#x751F;&#x6D3B;&#x8D39;&#x3002;8&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x5B66;&#x6821;&#x7ECF;&#x5386;&#x4E86;&#x5404;&#x79CD;&#x574E;&#x5777;&#xFF0C;&#x4E5F;&#x53D7;&#x5230;&#x7684;&#x793E;&#x4F1A;&#x5404;&#x754C;&#x7684;&#x5927;&#x529B;&#x8D44;&#x52A9;&#xFF0C;&#x5305;&#x62EC;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x7684;&#x5173;&#x5FC3;&#x3002;</p>
<p>&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5BF9;&#x85CF;&#x65CF;&#x4E86;&#x89E3;&#x5F88;&#x5C11;&#x3002;&#x89C9;&#x5F97;&#x548C;&#x4E2D;&#x56FD;&#x5176;&#x4ED6;&#x7684;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x5F88;&#x8270;&#x82E6;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x5BF9;&#x7586;&#x72EC;&#x548C;&#x85CF;&#x72EC;&#x4E5F;&#x6709;&#x6240;&#x95FB;&#xFF0C;&#x4F46;&#x662F;&#x4E86;&#x89E3;&#x4E0D;&#x6DF1;&#x3002;&#x5173;&#x6CE8;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x662F;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9;&#x8D2B;&#x56F0;&#x5730;&#x533A;&#x6559;&#x80B2;&#x7684;&#x5173;&#x5FC3;&#xFF1B;&#x53E6;&#x5916;&#xFF0C;&#x85CF;&#x65CF;&#x5728;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x591A;&#x5C11;&#x4E5F;&#x6709;&#x4E9B;&#x795E;&#x79D8;&#x7684;&#x8272;&#x5F69;&#x3002;&#x6B63;&#x597D;&#x5E74;&#x5047;&#x65F6;&#x95F4;&#x5408;&#x9002;&#xFF0C;&#x6211;&#x5C31;&#x6765;&#x5230;&#x4E86;&#x5B66;&#x6821;&#x3002;</p>
<p>&#x5FB7;&#x94A6;&#x662F;&#x4E91;&#x5357;&#x8FEA;&#x5E86;&#x85CF;&#x65CF;&#x81EA;&#x6CBB;&#x5DDE;&#x7684;&#x4E00;&#x4E2A;&#x53BF;&#x3002;&#x636E;&#x5B66;&#x6821;&#x7684;&#x5FD7;&#x613F;&#x8001;&#x5E08;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5FB7;&#x94A6;&#x662F;&#x4E00;&#x4E2A;&#x88AB;&#x6C49;&#x5316;&#x7684;&#x5F97;&#x5F88;&#x5389;&#x5BB3;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5F53;&#x5730;&#x5F88;&#x5C11;&#x80FD;&#x770B;&#x89C1;&#x7A7F;&#x4F20;&#x7EDF;&#x85CF;&#x670D;&#x7684;&#x85CF;&#x4EBA;&#x3002;&#x5FB7;&#x94A6;&#x53BF;&#x57CE;&#x7684;&#x623F;&#x5C4B;&#x90FD;&#x662F;&#x6C49;&#x5316;/&#x897F;&#x5316;&#x7684;&#x6C34;&#x6CE5;&#x623F;&#x5B50;&#x3002;&#x90CA;&#x533A;&#x548C;&#x519C;&#x6751;&#x5219;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x85CF;&#x5F0F;&#x7684;&#x623F;&#x5C4B;&#x3002;&#x5F53;&#x5730;&#x7684;&#x85CF;&#x8BED;&#x548C;&#x62C9;&#x8428;&#x8BDD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4E0D;&#x6E05;&#x695A;&#x5F53;&#x5730;&#x516C;&#x529E;&#x7684;&#x5B66;&#x6821;&#x91CC;&#x9762;&#x8FD8;&#x6559;&#x4E0D;&#x6559;&#x85CF;&#x6587;&#xFF0C;&#x611F;&#x89C9;&#x4E0A;&#x4E0D;&#x6559;&#xFF1B;&#x56E0;&#x4E3A;&#x963F;&#x725B;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x85CF;&#x6587;&#x8001;&#x5E08;&#xFF0C;&#x751A;&#x81F3;&#x8981;&#x4ECE;&#x62C9;&#x8428;&#x53BB;&#x627E;&#x3002;&#x5FB7;&#x94A6;&#x56E0;&#x4E3A;&#x8FD1;&#x5E74;&#x6765;&#x7684;&#x65C5;&#x6E38;&#x5F00;&#x53D1;&#xFF0C;&#x5916;&#x6765;&#x4EBA;&#x66F4;&#x591A;&#x4E86;&#x3002;&#x4ECE;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5B66;&#x6821;&#x7684;&#x4E3B;&#x8981;&#x5FD7;&#x613F;&#x8005;&#x56E2;&#x4F53;&#x4E3A;&#x6C49;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E3B;&#x8981;&#x4ECE;&#x4E2D;&#x56FD;&#x5BCC;&#x88D5;&#x5730;&#x533A;&#x4E2D;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x4E2D;&#x52DF;&#x6350;&#x3002;&#x6211;&#x8FD8;&#x770B;&#x5230;&#x4E00;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x963F;&#x725B;&#x88AB;&#x6388;&#x4E88;&#x8FEA;&#x5E86;&#x5DDE;&#x6C11;&#x65CF;&#x5173;&#x7CFB;&#x5148;&#x8FDB;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x5047;&#x671F;&#xFF0C;&#x6211;&#x4E5F;&#x5230;&#x96E8;&#x5D29;&#x6751;&#x65C5;&#x6E38;&#x3002;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x548C;&#x85CF;&#x4EBA;&#x7684;&#x63A5;&#x89E6;&#x6BD4;&#x8F83;&#x5C11;&#x3002;&#x56E0;&#x4E3A;&#x8BED;&#x8A00;&#x4E0D;&#x901A;&#xFF0C;&#x5305;&#x62EC;&#x6587;&#x5316;&#x3001;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x76F8;&#x5DEE;&#x5F88;&#x5927;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6211;&#x4EEC;&#x548C;&#x666E;&#x901A;&#x7684;&#x85CF;&#x4EBA;&#x751F;&#x6D3B;&#x5728;&#x4E24;&#x4E2A;&#x5708;&#x5B50;&#x91CC;&#x9762;&#x3002;&#x7F51;&#x4E0A;&#x7684;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x5230;&#x897F;&#x85CF;&#x7684;&#x6E38;&#x8BB0;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x5F88;&#x5C11;&#x770B;&#x5230;&#x67D0;&#x4E2A;&#x4EBA;&#x548C;&#x85CF;&#x4EBA;&#x3001;&#x85CF;&#x65CF;&#x6587;&#x5316;&#x7684;&#x6DF1;&#x5EA6;&#x63A5;&#x89E6;&#x3002;</p>
<p>&#x56DE;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x85CF;&#x65CF;&#x548C;&#x85CF;&#x65CF;&#x6587;&#x5316;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x4E70;&#x4E86;&#x4E0D;&#x5C11;&#x4E66;&#x770B;&#xFF0C;&#x4E5F;&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x4E66;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x897F;&#x85CF;&#x7684;&#x5386;&#x53F2;&#x5F88;&#x590D;&#x6742;&#x3002;&#x6211;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x53D7;&#x7684;&#x6559;&#x80B2;&#x662F;&#x4E2D;&#x56FD;&#x5B98;&#x65B9;&#x7684;&#x7248;&#x672C;&#xFF1A;&#x8FD9;&#x4E2A;&#x7248;&#x672C;&#x4E2D;&#xFF0C;&#x897F;&#x85CF;&#x662F;&#x6BDB;&#x4E3B;&#x5E2D;&#x5E26;&#x9886;&#x7684;&#x89E3;&#x653E;&#x519B;1950&#x5E74;&#x89E3;&#x653E;&#x7684;&#xFF0C;&#x89E3;&#x653E;&#x4E4B;&#x524D;&#xFF0C;&#x897F;&#x85CF;&#x662F;&#x5F88;&#x843D;&#x540E;&#x7684;&#x519C;&#x5974;&#x5236;&#x5EA6;&#x3002;&#x519C;&#x5974;&#x4E3B;&#x5BF9;&#x519C;&#x5974;&#x975E;&#x5E38;&#x72E0;&#x6BD2;&#xFF0C;&#x7A0D;&#x4E0D;&#x5982;&#x610F;&#x5C31;&#x4F1A;&#x53D7;&#x5230;&#x8C61;&#x6316;&#x773C;&#x775B;&#x8FD9;&#x6837;&#x7684;&#x9177;&#x5211;&#x3002;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x53C8;&#x80FD;&#x591F;&#x770B;&#x5230;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E00;&#x65B9;&#x7684;&#x897F;&#x85CF;&#x5386;&#x53F2;&#x7248;&#x672C;&#xFF1A;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x85CF;&#x65CF;&#x4EBA;&#x5458;&#x548C;&#x8C10;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x96EA;&#x57DF;&#x9AD8;&#x539F;&#xFF0C;&#x4E0E;&#x4E16;&#x65E0;&#x4E89;&#xFF1B;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x5230;1950&#x5E74;&#x7ED3;&#x675F;&#xFF0C;&#x5F53;&#x65F6;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x6B8B;&#x9177;&#x5730;&#x5165;&#x4FB5;&#x897F;&#x85CF;&#xFF0C;&#x897F;&#x85CF;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x7EDF;&#x6CBB;&#x4E0B;&#x4EBA;&#x53E3;&#x3001;&#x5B97;&#x6559;&#x3001;&#x6587;&#x5316;&#x53D7;&#x5230;&#x6BC1;&#x706D;&#x6027;&#x6253;&#x51FB;&#x3002;&#x8FD9;&#x4E24;&#x79CD;&#x5DEE;&#x522B;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x54EA;&#x4E00;&#x79CD;&#x662F;&#x771F;&#x7684;&#x5462;&#xFF1F;&#x5F88;&#x5076;&#x7136;&#x7684;&#xFF0C;&#x6211;&#x5728;California Digital Library&#x770B;&#x5230;&#x8FD9;&#x672C;The Snow Lion and the Dragon: China, Tibet and the Dalai Lama&#x3002;&#x6211;&#x5F88;&#x5FEB;&#x5730;&#x628A;&#x8FD9;&#x672C;&#x4E66;&#x6D4F;&#x89C8;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x6B63;&#x5982;&#x4F5C;&#x8005;Dr. Goldstein&#x6240;&#x8BF4;&#xFF0C;&#x672C;&#x4E66;&#x5C06;&#x5728;&#x73B0;&#x5B9E;&#x653F;&#x6CBB;&#xFF08;realpolitik&#xFF09;&#x6846;&#x67B6;&#x5185;&#xFF0C;&#x7528;&#x5E73;&#x8861;&#x7684;&#x65B9;&#x5F0F;&#x5BF9;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x5256;&#x6790;&#xFF0C;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x53C2;&#x4E0E;&#x5404;&#x65B9;&#x7684;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x672C;&#x4E66;&#x7684;&#x4E00;&#x5927;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x79D1;&#x5B66;&#x6CBB;&#x53F2;&#xFF0C;&#x4E0D;&#x504F;&#x4E0D;&#x501A;&#x3002;&#x5C06;&#x5386;&#x53F2;&#x4E8B;&#x5B9E;&#x4ECE;&#x7EB7;&#x6742;&#x7684;&#x53F2;&#x6599;&#x4E2D;&#x89E3;&#x5256;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x52A0;&#x4E0A;&#x5408;&#x4E4E;&#x7406;&#x6027;&#x7684;&#x63A8;&#x65AD;&#x548C;&#x89E3;&#x91CA;&#x3002;&#x5728;&#x63CF;&#x8FF0;&#x516B;&#x601D;&#x5DF4;&#x548C;&#x5FFD;&#x5FC5;&#x70C8;&#x7684;&#x5173;&#x7CFB;&#x65F6;&#xFF0C;Goldstein&#x5F15;&#x7528;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x53F2;&#x6599;&#xFF1A;</p>
<blockquote>
<p>&#x7136;&#x800C;&#xFF0C;&#x5FFD;&#x5FC5;&#x70C8;&#x548C;&#x516B;&#x601D;&#x5DF4;&#x7684;&#x5173;&#x7CFB;&#x5F88;&#x590D;&#x6742;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x201C;&#x4F9B;&#x65BD;&#x201D;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x516B;&#x601D;&#x5DF4;&#x8FDC;&#x975E;&#x738B;&#x5EA7;&#x7684;&#x88AB;&#x5F81;&#x670D;&#x8005;&#x3002;&#x897F;&#x85CF;&#x548C;&#x8499;&#x53E4;&#x6863;&#x6848;&#x4E2D;&#x8BB0;&#x5F55;&#x4E86;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x60CA;&#x5947;&#x7684;&#x4E89;&#x6267;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x897F;&#x85CF;&#x5587;&#x561B;&#x5728;&#x8499;&#x53E4;&#x4EBA;&#x4E2D;&#x4EAB;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x5FFD;&#x5FC5;&#x70C8;&#x8BF7;&#x6C42;&#x516B;&#x601D;&#x5DF4;&#x4E3A;&#x4E0A;&#x5E08;&#xFF0C;&#x516B;&#x601D;&#x5DF4;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x4F46;&#x575A;&#x6301;&#x5FFD;&#x5FC5;&#x70C8;&#x8981;&#x5C0A;&#x5D07;&#x4ED6;&#x65E0;&#x4E0A;&#x7684;&#x5B97;&#x6559;&#x5730;&#x4F4D;&#x3002;&#x5FFD;&#x5FC5;&#x70C8;&#x5F00;&#x59CB;&#x62D2;&#x7EDD;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x7F13;&#x548C;&#xFF0C;&#x540C;&#x610F;&#x5F53;&#x4ED6;&#x79C1;&#x4EBA;&#x542C;&#x6CD5;&#x65F6;&#xFF0C;&#x4E0A;&#x5E08;&#x5904;&#x4E0A;&#x5EA7;&#xFF1B;&#x800C;&#x5728;&#x5176;&#x4ED6;&#x573A;&#x5408;&#x6C57;&#x738B;&#x5904;&#x4E0A;&#x5EA7;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x6BB5;&#x8BB0;&#x5F55;&#x4E3A;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x85CF;&#x4EBA;&#x5E38;&#x8BF4;&#x7684;&#x201C;&#x4F9B;&#x65BD;&#x201D;&#x5173;&#x7CFB;&#x63D0;&#x4F9B;&#x4E86;&#x65B0;&#x7684;&#x89C6;&#x89D2;&#x3002;&#x6CBB;&#x53F2;&#x8005;&#x4E00;&#x822C;&#x662F;&#x4E16;&#x4FD7;&#x4E2D;&#x4EBA;&#xFF08;&#x975E;&#x4F5B;&#x6559;&#x4FE1;&#x5949;&#x8005;&#xFF09;&#xFF0C;&#x5BF9;&#x85CF;&#x4EBA;&#x5E38;&#x8BF4;&#x7684;&#x201C;&#x4F9B;&#x65BD;&#x201D;&#x5173;&#x7CFB;&#x7406;&#x89E3;&#x4E0D;&#x6DF1;&#xFF0C;&#x901A;&#x5E38;&#x503E;&#x5411;&#x4E8E;&#x5FFD;&#x7565;&#x5728;&#x8FD9;&#x4E00;&#x5173;&#x7CFB;&#x4E2D;&#x201C;&#x4F9B;&#x201D;&#x8005;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x800C;&#x897F;&#x85CF;&#x6D41;&#x4EA1;&#x653F;&#x5E9C;&#x6216;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x4E00;&#x65B9;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x50E7;&#x4EBA;&#xFF0C;&#x503E;&#x5411;&#x4E8E;&#x5938;&#x5927;&#x201C;&#x4F9B;&#x201D;&#x8005;&#x4E00;&#x65B9;&#x7684;&#x4E0A;&#x5E08;&#x5730;&#x4F4D;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x73B0;&#x5B9E;&#x653F;&#x6CBB;&#x7684;&#x6846;&#x67B6;&#x5185;&#x8FDB;&#x884C;&#x7406;&#x89E3;&#x3002;Goldstein&#x662F;&#x8FD9;&#x6837;&#x8BB0;&#x5F55;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x6E05;&#x671D;&#x987A;&#x6CBB;&#x7687;&#x5E1D;&#x7684;&#x4F1A;&#x9762;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x9080;&#x8BF7;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x8BBF;&#x95EE;&#x5317;&#x4EAC;&#x3002;&#x4ED6;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x4E8E;1656&#x5E74;&#x62B5;&#x8FBE;&#x5317;&#x4EAC;&#x3002;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x4EE5;&#x5D07;&#x9AD8;&#x7684;&#x793C;&#x4EEA;&#x6B3E;&#x5F85;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;&#x8FD9;&#x6B21;&#x4F1A;&#x89C1;&#x4E0D;&#x8868;&#x660E;&#x897F;&#x85CF;&#x5587;&#x561B;&#x4E00;&#x8FB9;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x4EFB;&#x4F55;&#x4ECE;&#x5C5E;&#x5730;&#x4F4D;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6709;&#x548C;&#x7855;&#x7279;&#x90E8;&#x7684;&#x519B;&#x961F;&#x505A;&#x540E;&#x76FE;&#xFF0C;&#x4ED6;&#x5728;&#x5176;&#x4ED6;&#x8499;&#x53E4;&#x90E8;&#x843D;&#x4E2D;&#x4E5F;&#x6709;&#x5E7F;&#x6CDB;&#x7684;&#x8FFD;&#x968F;&#x8005;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x6B63;&#x5A01;&#x80C1;&#x7740;&#x6E05;&#x671D;&#xFF0C;&#x4ED6;&#x53EF;&#x4E0D;&#x662F;&#x7B49;&#x95F2;&#x89C6;&#x4E4B;&#x7684;&#x4EBA;&#x7269;&#x3002;</p>
</blockquote>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x4E00;&#x65B9;&#x7684;&#x53F2;&#x5BB6;&#x770B;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x4F20;&#x7EDF;&#x7684;&#x516B;&#x65B9;&#x6765;&#x4EEA;&#x7684;&#x5929;&#x671D;&#x5FC3;&#x6001;&#xFF0C;&#x6E05;&#x671D;&#x53F2;&#x6599;&#x5FC5;&#x5B9A;&#x53EF;&#x4EE5;&#x4E2D;&#x627E;&#x51FA;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x81E3;&#x670D;&#x4E8E;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x7684;&#x8BC1;&#x636E;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ECE;&#x73B0;&#x5B9E;&#x653F;&#x6CBB;&#x7684;&#x6846;&#x67B6;&#x4E2D;&#x7406;&#x89E3;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x662F;&#x4EE4;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x5A01;&#x9707;&#x4E00;&#x65B9;&#x7684;&#x5F3A;&#x8005;&#xFF1B;&#x5728;&#x6B64;&#x6B21;&#x89C1;&#x9762;&#x4E2D;&#xFF0C;&#x6E05;&#x671D;&#x6709;&#x6C42;&#x4ED6;&#x7684;&#x65B9;&#x9762;&#x591A;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x662F;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5360;&#x4E0A;&#x98CE;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6E05;&#x671D;&#x548C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x5173;&#x7CFB;&#x5230;1792&#x5E74;&#x5236;&#x5B9A;&#x300A;&#x4E8C;&#x5341;&#x4E5D;&#x6761;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x4E86;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x5316;&#x3002;&#x798F;&#x5EB7;&#x5B89;&#x7ED9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x8FD9;&#x5C01;&#x4FE1;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x6B8A;&#x4E3A;&#x65E0;&#x793C;&#xFF1A;</p>
<blockquote>
<p>&#x60DF;&#x85CF;&#x4E2D;&#x4E8B;&#x52A1;&#x5411;&#x6765;&#x6BEB;&#x65E0;&#x5236;&#x5EA6;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x60DF;&#x77E5;&#x5750;&#x9759;&#x5B89;&#x7985;&#xFF0C;&#x4E0D;&#x80FD;&#x6DF1;&#x77E5;&#x5916;&#x4E8B;&#xFF0C;&#x5676;&#x4F26;&#x7B49;&#x5E73;&#x65F6;&#x4EFB;&#x610F;&#x821E;&#x5F0A;&#xFF0C;&#x6709;&#x4E8B;&#x53C8;&#x4E0D;&#x80FD;&#x62B5;&#x5FA1;&#xFF0C;&#x5FC5;&#x5F53;&#x66F4;&#x5B9A;&#x4E00;&#x5207;&#x7AE0;&#x7A0B;&#xFF0C;&#x4FFE;&#x77E5;&#x9075;&#x5B88;&#x3002;&#x4ECA;&#x8499;&#x5927;&#x7687;&#x5E1D;&#x8BAD;&#x8C15;&#x5468;&#x8BE6;&#xFF0C;&#x9010;&#x52A0;&#x6307;&#x793A;&#xFF0C;&#x4EA4;&#x672C;&#x5927;&#x5C06;&#x519B;&#x7B49;&#x8BE6;&#x7EC6;&#x7B79;&#x8BAE;&#xFF0C;&#x4EE5;&#x671F;&#x7ECF;&#x4E45;&#x65E0;&#x5F0A;&#xFF0C;&#x85CF;&#x756A;&#x6C38;&#x8D44;&#x4E50;&#x5229;&#x3002;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x65E2;&#x77E5;&#x611F;&#x6234;&#x5723;&#x6069;&#xFF0C;&#x5C06;&#x6765;&#x5B9A;&#x8BAE;&#x65F6;&#xFF0C;&#x81EA;&#x5F53;&#x656C;&#x8C28;&#x9075;&#x4F9D;&#x529E;&#x7406;&#x3002;&#x5018;&#x6216;&#x72C3;&#x4E8E;&#x79EF;&#x4E60;&#xFF0C;&#x5219;&#x64A4;&#x5175;&#x540E;&#xFF0C;&#x5927;&#x7687;&#x5E1D;&#x5373;&#x5C06;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x53CA;&#x5B98;&#x5175;&#x7B49;&#x6982;&#x884C;&#x64A4;&#x56DE;&#xFF0C;&#x4EE5;&#x540E;&#x7EB5;&#x9047;&#x4E8B;&#x6545;&#xFF0C;&#x5929;&#x671D;&#x4EA6;&#x4E0D;&#x590D;&#x7BA1;&#x7406;&#xFF0C;&#x7978;&#x798F;&#x5229;&#x5BB3;&#xFF0C;&#x5B70;&#x91CD;&#x5B70;&#x8F7B;&#xFF0C;&#x60DF;&#x542C;&#x81EA;&#x62E9;&#x3002;</p>
</blockquote>
<p>&#x5982;&#x679C;&#x8BFB;&#x8005;&#x771F;&#x7684;&#x76F8;&#x4FE1;&#xFF0C;&#x53EA;&#x8981;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E0D;&#x9075;&#x7AE0;&#x884C;&#x4E8B;&#xFF0C;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x5B98;&#x5175;&#x5C31;&#x4F1A;&#x5168;&#x6570;&#x64A4;&#x79BB;&#xFF0C;&#x90A3;&#x53EF;&#x771F;&#x662F;&#x592A;&#x5929;&#x771F;&#x4E86;&#x3002;&#x4ECE;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x798F;&#x5EB7;&#x5B89;&#x8FD9;&#x5C01;&#x4FE1;&#x5B8C;&#x5168;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x798F;&#x5EB7;&#x5B89;&#x5927;&#x5175;&#x538B;&#x5883;&#xFF0C;&#x4E88;&#x53D6;&#x4E88;&#x6C42;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E5F;&#x5E76;&#x975E;&#x5168;&#x5904;&#x5B88;&#x52BF;&#xFF0C;&#x897F;&#x85CF;&#x6076;&#x52A3;&#x7684;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x662F;&#x4ED6;&#x6700;&#x5927;&#x7684;&#x6218;&#x53CB;&#x3002;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x7ED9;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x7684;&#x4FE1;&#x4E2D;&#x5982;&#x6B64;&#x5199;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x5411;&#x6765;&#x5927;&#x81E3;&#x5185;&#x624D;&#x582A;&#x529E;&#x4E8B;&#x4E4B;&#x4EBA;&#xFF0C;&#x591A;&#x7559;&#x4EAC;&#x4F9B;&#x804C;&#xFF0C;&#x5176;&#x4ECE;&#x524D;&#x6D3E;&#x5F80;&#x9A7B;&#x85CF;&#x529E;&#x4E8B;&#xFF0C;&#x591A;&#x7CFB;&#x4E2D;&#x6750;&#x8C28;&#x996C;&#x4E4B;&#x5458;&#xFF0C;&#x8BE5;&#x5927;&#x81E3;&#x7B49;&#x524D;&#x5F80;&#x5C45;&#x4F4F;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FC1;&#x5EF6;&#x5C81;&#x6708;&#xFF0C;&#x5180;&#x56FE;&#x73ED;&#x6EE1;&#x56DE;&#x4EAC;&#xFF0C;&#x662F;&#x4EE5;&#x85CF;&#x4E2D;&#x8BF8;&#x4E8B;&#xFF0C;&#x4EFB;&#x542C;&#x8FBE;&#x8D56;&#x5587; &#x561B;&#x53CA;&#x5676;&#x4F26;&#xFF08;&#x9601;&#x5458;&#xFF09;&#x7B49;&#x7387;&#x610F;&#x7ECF;&#x884C;&#xFF0C;&#x5927;&#x81E3;&#x7B49;&#x4E0D;&#x4F46;&#x4E0D;&#x80FD;&#x7167;&#x7BA1;&#xFF0C;&#x4EA6;&#x5E76;&#x4E0D;&#x9884;&#x95FB;&#xFF0C;&#x662F;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#xFF08;&#x5B89;&#x73ED;&#xFF09;&#x7ADF;&#x6210;&#x865A;&#x8BBE;&#x3002;&#x55E3;&#x540E;&#x85CF;&#x4E2D;&#x8BF8;&#x4E8B;&#xFF0C;&#x7686;&#x5F53;&#x96B6;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x7BA1;&#x675F;&#x6599;&#x7406;&#xFF0C;&#x2026;&#x2026;&#x4E0D;&#x5F97;&#x4ECD;&#x524D;&#x4EFB;&#x542C;&#x8FBE; &#x8D56;&#x5587;&#x561B;&#x3001;&#x5676;&#x4F26;&#x7B49;&#x4E13;&#x64C5;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x5C31;&#x8C61;&#x53BF;&#x5B98;&#x624B;&#x4E0B;&#x7684;&#x7ECD;&#x5174;&#x5E08;&#x7237;&#x3002;&#x867D;&#x7136;&#x540D;&#x4E49;&#x4E0A;&#x7EDF;&#x6CBB;&#x8005;&#x662F;&#x6E05;&#x7687;&#x548C;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5904;&#x7406;&#x5177;&#x4F53;&#x4E8B;&#x52A1;&#x65B9;&#x9762;&#xFF0C;&#x53EA;&#x80FD;&#x5168;&#x76D8;&#x4F9D;&#x9760;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x5676;&#x4F26;&#x3002;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x76F8;&#x53CD;&#xFF0C;&#x5904;&#x7406;&#x5177;&#x4F53;&#x4E8B;&#x52A1;&#x7684;&#x4EBA;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7BA1;&#x4E8B;&#x7684;&#x4EBA;&#x3002;&#x82F1;&#x660E;&#x5982;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x6050;&#x6015;&#x4E5F;&#x53EA;&#x80FD;&#x8BF4;&#x8BF4;&#x800C;&#x5DF2;&#x3002;&#x5728;&#x5927;&#x7684;&#x6846;&#x67B6;&#x4E0B;&#x9762;&#xFF0C;&#x5F71;&#x54CD;&#x5177;&#x4F53;&#x6743;&#x529B;&#x5212;&#x5206;&#x7684;&#x56E0;&#x7D20;&#x5F88;&#x591A;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x9A7B;&#x85CF;&#x5927;&#x81E3;&#x7684;&#x80FD;&#x529B;&#x3001;&#x6E05;&#x671D;&#x5BF9;&#x85CF;&#x4E8B;&#x52A1;&#x7684;&#x5173;&#x6CE8;&#x5EA6;&#x548C;&#x652F;&#x6301;&#x5EA6;&#x3001;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x672C;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x5676;&#x4F26;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x800C;&#x4ECE;&#x6E05;&#x671D;&#x5728;&#x6B64;&#x671F;&#x95F4;&#x591A;&#x6B21;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#x8FDB;&#x884C;&#x7684;&#x6539;&#x9769;&#x770B;&#x6765;&#xFF0C;&#x6E05;&#x671D;&#x867D;&#x7136;&#x8FDB;&#x884C;&#x4E86;&#x591A;&#x756A;&#x66F4;&#x6539;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x6EE1;&#x610F;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x6E05;&#x671D;&#x6539;&#x9769;&#x7684;&#x6700;&#x5927;&#x7F3A;&#x70B9;&#x662F;&#xFF0C;&#x4F7F;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6210;&#x4E3A;&#x653F;&#x6559;&#x5408;&#x4E00;&#x7684;&#x9886;&#x8896;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x6743;&#x529B;&#x5206;&#x79BB;&#x548C;&#x6743;&#x529B;&#x5236;&#x8861;&#x7684;&#x7406;&#x5FF5;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x592A;&#x8D85;&#x524D;&#x4E86;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4ECD;&#x7136;&#x5927;&#x6743;&#x5728;&#x63E1;&#x3002;&#x745E;&#x58EB;SF1&#x7535;&#x89C6;&#x53F0;&#x6700;&#x8FD1;&#x5BF9;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x653F;&#x5E9C;&#x56FD;&#x4F1A;&#x526F;&#x4E3B;&#x5E2D;&#x7684;&#x8BBF;&#x95EE;&#xFF0C;&#x663E;&#x793A;&#x60C5;&#x51B5;&#x4F9D;&#x7136;&#x5982;&#x6B64;&#xFF1A;</p>
<blockquote>
<p>Thubten Lungrig&#x62C5;&#x4EFB;&#x56FD;&#x4F1A;&#x7684;&#x526F;&#x4E3B;&#x5E2D;&#xFF0C;&#x4ED6;&#x8BF4;&#x2018;&#x6240;&#x6709;&#x91CD;&#x8981;&#x7684;&#x51B3;&#x5B9A;&#x987B;&#x8981;&#x56DB;&#x5206;&#x4E4B;&#x4E09;&#x7684;&#x591A;&#x6570;&#x901A;&#x8FC7;&#x3002;&#x2019;
&#xFF08;&#x95EE;&#x9898;&#xFF09;&#xFF1A;&#x2018;&#x8FD9;&#x91CC;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x51B3;&#x5B9A;&#x662F;&#x8FDD;&#x53CD;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x610F;&#x89C1;&#x7684;&#x5417;&#xFF1F;&#x2019;
&#xFF08;&#x56DE;&#x7B54;&#xFF09;&#xFF1A;&#x2018;&#x6CA1;&#x6709;&#x8FC7;&#x3002;&#x2019;
&#xFF08;&#x95EE;&#x9898;&#xFF09;&#xFF1A;&#x2018;&#x90A3;&#x662F;&#x53EF;&#x4EE5;&#x60F3;&#x50CF;&#x7684;&#x5417;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x4EFB;&#x4F55;&#x901A;&#x8FC7;&#x7684;&#x653F;&#x7B56;&#x662F;&#x4E0E;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x610F;&#x89C1;&#x76F8;&#x53CD;&#x7684;&#xFF1F;&#x2019;
&#xFF08;&#x56DE;&#x7B54;&#xFF09;&#xFF1A;&#x2018;&#x4E0D;&#x53EF;&#x80FD;&#x2019;&#x3002;</p>
</blockquote>
<p>&#x672C;&#x4E66;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4F18;&#x70B9;&#xFF0C;&#x662F;&#x5BF9;&#x8FD1;&#x4EE3;&#x897F;&#x85CF;&#x5386;&#x53F2;&#x7684;&#x628A;&#x63E1;&#x548C;&#x63CF;&#x8FF0;&#xFF1B;&#x4EE5;&#x53CA;&#x5BF9;&#x53C2;&#x4E0E;&#x51B2;&#x7A81;&#x5404;&#x65B9;&#x7684;&#x7B56;&#x7565;&#x7684;&#x6070;&#x5982;&#x5176;&#x5206;&#x7684;&#x5206;&#x6790;&#x3002;1911&#x5E74;&#xFF5E;1949&#x5E74;&#x662F;&#x917F;&#x6210;&#x5F53;&#x4EE3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x91CD;&#x8981;&#x65F6;&#x671F;&#x3002;&#x5728;&#x9605;&#x8BFB;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x85CF;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#x662F;&#x627C;&#x8155;&#x75DB;&#x60DC;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x548C;&#x5676;&#x53A6;&#x9519;&#x8FC7;&#x4E86;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x6C11;&#x65CF;&#x547D;&#x8FD0;&#x7684;&#x6700;&#x597D;&#x65F6;&#x673A;&#x3002;&#x4E8C;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x897F;&#x85CF;&#x653E;&#x5F03;&#x4E86;&#x6700;&#x8FD1;&#x4E00;&#x6B21;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x52AA;&#x529B;&#xFF0C;Dr. Goldstein&#x654F;&#x9510;&#x5730;&#x6307;&#x51FA;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x7684;&#x5386;&#x53F2;&#x610F;&#x4E49;&#xFF1A; </p>
<blockquote>
<p>&#x897F;&#x85CF;&#x5E76;&#x672A;&#x4E3A;&#x6B64;&#x7ACB;&#x5373;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#xFF0C;&#x56E0;&#x4E3A;&#x6B64;&#x65F6;&#x4E2D;&#x56FD;&#x5B8C;&#x5168;&#x9677;&#x5165;&#x5176;&#x5185;&#x90E8;&#x4E8B;&#x52A1;&#x548C;&#x51B2;&#x7A81;&#xFF0C;&#x592A;&#x865A;&#x5F31;&#x800C;&#x65E0;&#x529B;&#x6311;&#x6218;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;&#x2026;&#x2026;&#x897F;&#x85CF;&#x4E8B;&#x5B9E;&#x4E0A;&#x6CA1;&#x6709;&#x5B98;&#x5458;&#x7406;&#x89E3;&#x897F;&#x65B9;&#x653F;&#x6CBB;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BF4;&#x82F1;&#x8BED;&#xFF0C;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x5730;&#x5FFD;&#x7565;&#x4E86;&#x8FD9;&#x4E2A;&#x4E0D;&#x7965;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x548C;&#x5148;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#x4E0D;&#x7406;&#x4F1A;&#x73B0;&#x5B9E;&#xFF0C;&#x539F;&#x5C01;&#x4E0D;&#x52A8;&#x7684;&#x9000;&#x56DE;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x6765;&#x4FE1;&#x3002;</p>
</blockquote>
<p>&#x8003;&#x8651;&#x5230;&#x76EE;&#x524D;&#x6D41;&#x4EA1;&#x85CF;&#x4EBA;&#x5BF9;&#x897F;&#x65B9;&#x793E;&#x4F1A;&#x53CA;&#x5176;&#x653F;&#x6CBB;&#x8FD0;&#x4F5C;&#x7684;&#x719F;&#x6089;&#x7A0B;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x8BBD;&#x523A;&#x3002;&#x9648;&#x6BC5;&#x6709;&#x53E5;&#x540D;&#x8A00;&#xFF0C;&#x201C;&#x4E0D;&#x662F;&#x4E0D;&#x62A5;&#xFF0C;&#x65F6;&#x5019;&#x672A;&#x5230;&#x201D;&#x3002;&#x5230;1949&#xFF5E;1950&#x671F;&#x95F4;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x9762;&#x4E34;&#x706D;&#x9876;&#x4E4B;&#x707E;&#xFF0C;&#x4E0D;&#x987E;&#x4E00;&#x5207;&#x5730;&#x5411;&#x5916;&#x6C42;&#x6551;&#xFF0C;&#x7136;&#x800C;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#x3002;</p>
<p>&#x6B64;&#x95F4;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x7684;&#x53CD;&#x5E94;&#x4E5F;&#x4EE4;&#x4EBA;&#x4F5C;&#x538C;&#x3002;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x4E00;&#x65B9;&#x9762;&#x9AD8;&#x4E3E;&#x6C11;&#x4E3B;&#x81EA;&#x7531;&#x7684;&#x666E;&#x4E16;&#x4EF7;&#x503C;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x5728;&#x5904;&#x7406;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5219;&#x662F;&#x6C49;&#x65AF;&#xB7;&#x6469;&#x6839;&#x7D22;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x79C9;&#x627F;&#x51B7;&#x9177;&#x65E0;&#x60C5;&#x7684;&#x73B0;&#x5B9E;&#x653F;&#x6CBB;&#x4E3B;&#x4E49;&#x3002;&#x8FD9;&#x79CD;&#x5185;&#x5EFA;&#x7684;&#x77DB;&#x76FE;&#x662F;&#x4E66;&#x4E2D;&#x591A;&#x6B21;&#x63D0;&#x5230;&#x7684;&#x897F;&#x65B9;&#x201C;&#x574F;&#x670B;&#x53CB;&#x7EFC;&#x5408;&#x75C7;&#x201D;&#x7684;&#x75C7;&#x7ED3;&#x3002;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x4F8B;&#x5B50;&#x582A;&#x79F0;&#x7B11;&#x8C08;&#xFF1A;</p>
<blockquote>
<p>1948&#x5E74;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x62A4;&#x7167;&#x6D3E;&#x4E00;&#x4E2A;&#x5546;&#x8D38;&#x4EE3;&#x8868;&#x56E2;&#x5230;&#x7F8E;&#x56FD;&#x548C;&#x82F1;&#x56FD;&#x3002;&#x9999;&#x6E2F;&#x7684;&#x82F1;&#x56FD;&#x5B98;&#x5458;&#x7B7E;&#x53D1;&#x4E86;3&#x4E2A;&#x6708;&#x6709;&#x6548;&#x7684;&#x5165;&#x5883;&#x7B7E;&#x8BC1;&#x3002;&#x5F53;&#x897F;&#x85CF;&#x4EBA;&#x5728;&#x7F8E;&#x56FD;&#x65F6;&#xFF0C;&#x82F1;&#x56FD;&#x7B7E;&#x8BC1;&#x8FC7;&#x671F;&#x4E86;&#xFF1B;&#x5F53;&#x897F;&#x85CF;&#x4EBA;&#x4F8B;&#x884C;&#x516C;&#x4E8B;&#x822C;&#x7533;&#x8BF7;&#x65B0;&#x7B7E;&#x8BC1;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8BF7;&#x6C42;&#x88AB;&#x62D2;&#x7EDD;&#x4E86;&#x3002;&#x8FC7;&#x6E21;&#x671F;&#x4E2D;&#x7684;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5BF9;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x63D0;&#x51FA;&#x6297;&#x8BAE;&#xFF0C;&#x6839;&#x636E;&#x82F1;&#x56FD;&#x5B98;&#x65B9;&#x89C2;&#x70B9;&#xFF0C;&#x82F1;&#x56FD;&#x4E0D;&#x63A5;&#x53D7;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#xFF0C;&#x4F46;&#x662F;&#x63A5;&#x53D7;&#x897F;&#x85CF;&#x62A4;&#x7167;&#x5374;&#x9690;&#x542B;&#x6B64;&#x610F;&#x3002;&#x82F1;&#x56FD;&#x5916;&#x4EA4;&#x90E8;&#x4E8E;&#x662F;&#x7EA0;&#x6B63;&#x6B64;&#x9519;&#x8BEF;&#xFF0C;&#x5411;&#x4E2D;&#x56FD;&#x4EBA;&#x4FDD;&#x8BC1;&#x72AF;&#x4E86;&#x4E2A;&#x9519;&#xFF0C;&#x627F;&#x8BFA;&#x4EE5;&#x540E;&#x4E0D;&#x4F1A;&#x5728;&#x897F;&#x85CF;&#x62A4;&#x7167;&#x4E0A;&#x7B7E;&#x53D1;&#x7B7E;&#x8BC1;&#x3002;&#x4ED6;&#x4EEC;&#x5411;&#x897F;&#x85CF;&#x4EBA;&#x5EFA;&#x8BAE;&#xFF0C;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x5F20;&#x5199;&#x6709;&#x201C;&#x8EAB;&#x4EFD;&#x5BA3;&#x8A93;&#x201D;&#x7684;&#x7EB8;&#x4E0A;&#x7B7E;&#x53D1;&#x7B7E;&#x8BC1;&#x3002;&#x4EE3;&#x8868;&#x56E2;&#x611F;&#x5230;&#x65E2;&#x9707;&#x60CA;&#x53C8;&#x6124;&#x6168;&#xFF0C;&#x4ED6;&#x4EEC;&#x62D2;&#x7EDD;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x8BF4;&#x5982;&#x679C;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B81;&#x53EF;&#x4E0D;&#x8BBF;&#x95EE;&#x82F1;&#x56FD;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x4E3E;&#x52A8;&#x4EE4;&#x5728;&#x82F1;&#x56FD;&#x7684;&#x897F;&#x85CF;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x60CA;&#x614C;&#x5931;&#x63AA;&#xFF0C;&#x4E8E;&#x662F;&#x4F26;&#x6566;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x673A;&#x7075;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x771F;&#x5B9E;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x6B64;&#x65F6;&#x76DB;&#x884C;&#x7684;&#x53CC;&#x91CD;&#x6807;&#x51C6;&#x3002;&#x4ED6;&#x4EEC;&#x5C0F;&#x5FC3;&#x5730;&#x5728;&#x8FC7;&#x671F;&#x7B7E;&#x8BC1;&#x7AE0;&#x4E0A;&#x5212;&#x6389;&#x4E86;&#x201C;&#x4E09;&#x4E2A;&#x6708;&#x201D;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x7528;&#x7B14;&#x5728;&#x4E0A;&#x9762;&#x6E05;&#x695A;&#x5730;&#x5199;&#x4E0A;&#x201C;&#x4E5D;&#x4E2A;&#x6708;&#x201D;&#x3002;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x4F7F;&#x5F97;&#x4ED6;&#x4EEC;&#x4FE1;&#x5B88;&#x4E86;&#x5BF9;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x627F;&#x8BFA;&#xFF0C;&#x6CA1;&#x6709;&#x5728;&#x897F;&#x85CF;&#x62A4;&#x7167;&#x4E0A;&#x7B7E;&#x53D1;&#x65B0;&#x7B7E;&#x8BC1;&#x56E0;&#x4E3A;&#x8FD9;&#x8FD8;&#x662F;&#x8001;&#x7B7E;&#x8BC1;&#x3002;&#x540C;&#x65F6;&#x4ED6;&#x4EEC;&#x4E5F;&#x6B22;&#x8FCE;&#x897F;&#x85CF;&#x4EE3;&#x8868;&#x56E2;&#x4F7F;&#x7528;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x7B7E;&#x53D1;&#x7684;&#x62A4;&#x7167;&#x8BBF;&#x95EE;&#x82F1;&#x56FD;&#x3002;</p>
</blockquote>
<p>&#x76F8;&#x6BD4;&#x8F83;&#x56DB;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x521A;&#x521A;&#x8FC7;&#x53BB;&#x7684;&#x5386;&#x53F2;&#x5219;&#x66F4;&#x52A0;&#x96BE;&#x4EE5;&#x63CF;&#x8FF0;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x53CC;&#x65B9;&#x653F;&#x6CBB;&#x7ACB;&#x573A;&#x5BF9;&#x7ACB;&#xFF0C;&#x529B;&#x56FE;&#x7528;&#x6700;&#x6709;&#x5229;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8BE0;&#x91CA;&#xFF08;&#x6B6A;&#x66F2;&#xFF09;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5386;&#x53F2;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x8FD8;&#x5728;&#x4E16;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x5BF9;&#x751F;&#x8005;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4E5F;&#x96BE;&#x4EE5;&#x5BF9;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#x89E3;&#x5BC6;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;Dr. Goldstein&#x7B14;&#x4E0B;&#x7684;80&#x540E;&#x5386;&#x53F2;&#x8FD8;&#x662F;&#x6829;&#x6829;&#x5982;&#x751F;&#x3002;</p>
<p>&#x80E1;&#x8000;&#x90A6;&#x5728;&#x56FD;&#x5185;&#x3001;&#x515A;&#x5185;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x4ED6;&#x5728;&#x897F;&#x85CF;&#x63A8;&#x884C;&#x6000;&#x67D4;&#x653F;&#x7B56;&#xFF0C;&#x4F46;&#x662F;&#x7ED3;&#x679C;&#x5374;&#x662F;&#x5171;&#x548C;&#x56FD;&#x7B2C;&#x4E00;&#x6B21;&#x897F;&#x85CF;&#x6212;&#x4E25;&#x3002;&#x515A;&#x5185;&#x5F88;&#x591A;&#x4EBA;&#x58EB;&#x6279;&#x8BC4;&#x80E1;&#x8000;&#x90A6;&#x641E;&#x4E71;&#x4E86;&#x897F;&#x85CF;&#xFF0C;Dr. Goldstein&#x4E0D;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;</p>
<blockquote>
<p>1987&#x548C;1988&#x5E74;&#x7684;&#x9A9A;&#x4E71;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x88AB;&#x538B;&#x6291;&#x7684;&#x4E0D;&#x6EE1;&#x548C;&#x6124;&#x6012;&#x7684;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x7206;&#x53D1;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x62D2;&#x7EDD;1980&#x5E74;&#x7684;&#x6539;&#x9769;&#x653F;&#x7B56;&#xFF0C;&#x800C;&#x662F;&#x5BF9;1959&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x85CF;&#x4EBA;&#x88AB;&#x5F02;&#x65CF;&#x5F3A;&#x6743;&#x6D88;&#x706D;&#x56FD;&#x5BB6;&#xFF0C;&#x6BC1;&#x574F;&#x6587;&#x5316;&#x7684;&#x8BA1;&#x5212;&#x5916;&#x7684;&#x53CD;&#x5E94;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x79CD;&#x7EC6;&#x817B;&#x7684;&#x5206;&#x6790;&#x53CD;&#x6620;&#x4E86;Goldstein&#x7684;&#x5386;&#x53F2;&#x529F;&#x5E95;&#x548C;&#x6DF1;&#x9083;&#x7684;&#x5927;&#x5386;&#x53F2;&#x89C2;&#x3002;&#x73B0;&#x5728;&#x85CF;&#x4EBA;&#x6000;&#x5FF5;&#x80E1;&#x8000;&#x90A6;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x662F;&#x5BF9;&#x85CF;&#x4EBA;&#x6700;&#x597D;&#x7684;&#x6C49;&#x4EBA;&#x3002;&#x53EF;&#x662F;&#x4E8B;&#x53BB;&#x4EBA;&#x975E;&#xFF0C;&#x80E1;&#x8000;&#x90A6;&#x5DF2;&#x7ECF;&#x4F5C;&#x53E4;&#xFF0C;&#x800C;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x4F9D;&#x7136;&#x5982;&#x65E7;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x52A0;&#x6076;&#x52A3;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x5B98;&#x65B9;&#x5DF2;&#x7ECF;&#x629B;&#x5F03;&#x4E86;&#x80E1;&#x8000;&#x90A6;&#x7684;&#x6CBB;&#x85CF;&#x653F;&#x7B56;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x5BA3;&#x4F20;&#x4E0A;&#xFF0C;&#x8FD8;&#x603B;&#x662F;&#x628A;&#x80E1;&#x8000;&#x90A6;&#x642C;&#x51FA;&#x6765;&#xFF0C;&#x8BC1;&#x660E;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x6C11;&#x65CF;&#x653F;&#x7B56;&#x3002;&#x738B;&#x529B;&#x96C4;&#x7684;&#x300A;&#x5929;&#x846C;&#x300B;&#x4E2D;&#x5BF9;&#x6B64;&#x7684;&#x5206;&#x6790;&#x5219;&#x66F4;&#x8BA9;&#x4EBA;&#x4FE1;&#x670D;&#xFF0C;&#x80E1;&#x7684;&#x653F;&#x7B56;&#x7684;&#x7F3A;&#x70B9;&#x4E5F;&#x662F;&#x5F88;&#x660E;&#x663E;&#x7684;&#x3002;&#x5728;&#x786C;&#x7684;&#x653F;&#x6CBB;&#x6846;&#x67B6;&#x6CA1;&#x6709;&#x5EFA;&#x7ACB;&#x4E4B;&#x524D;&#xFF0C;&#x4E00;&#x5473;&#x7684;&#x7F13;&#x548C;&#x653F;&#x7B56;&#x53EA;&#x80FD;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x61E6;&#x5F31;&#x3002;&#x85CF;&#x4EBA;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x8981;&#x6C42;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x80FD;&#x5531;&#x7ECF;&#x3001;&#x559D;&#x9165;&#x6CB9;&#x8336;&#xFF0C;&#x4E5F;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6062;&#x590D;&#x85CF;&#x8BED;&#x3001;&#x8BA9;&#x85CF;&#x65CF;&#x4EBA;&#x505A;&#x5B98;&#xFF0C;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x6838;&#x5FC3;&#x95EE;&#x9898;&#x662F;&#x8C01;&#x4E3B;&#x5BFC;&#x548C;&#x7EDF;&#x6CBB;&#x897F;&#x85CF;&#x3002;&#x4E0D;&#x80FD;&#x4F4E;&#x4F30;&#x4ED6;&#x4EEC;&#x7684;&#x6C11;&#x65CF;&#x611F;&#x60C5;&#xFF0C;&#x800C;&#x6C11;&#x65CF;&#x611F;&#x60C5;&#x662F;&#x4E0D;&#x80FD;&#x88AB;&#x8D4E;&#x4E70;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x73B0;&#x5728;&#x85CF;&#x4EBA;&#x6000;&#x5FF5;&#x80E1;&#x8000;&#x90A6;&#xFF0C;&#x662F;&#x548C;&#x5F53;&#x524D;&#x7684;&#x5F3A;&#x786C;&#x8DEF;&#x7EBF;&#x76F8;&#x6BD4;&#xFF1B;&#x5931;&#x53BB;&#x4E86;&#xFF0C;&#x624D;&#x89C9;&#x5F97;&#x5B9D;&#x8D35;&#x3002;&#x7EFC;&#x89C2;&#x6574;&#x4E2A;&#x85CF;&#x65CF;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x7684;&#x4E00;&#x5927;&#x611F;&#x53D7;&#x5C31;&#x662F;&#x85CF;&#x4EBA;&#x7684;&#x653F;&#x6CBB;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x5E7C;&#x7A1A;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x653F;&#x6CBB;&#x51B3;&#x7B56;&#x57FA;&#x672C;&#x505C;&#x7559;&#x5728;&#x5341;&#x5206;&#x539F;&#x59CB;&#x548C;&#x76F4;&#x89C9;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x7F3A;&#x4E4F;&#x653F;&#x6CBB;&#x667A;&#x6167;&#x3002;</p>
<p>80&#x540E;&#x5386;&#x53F2;&#x4E2D;&#x6700;&#x8BA9;&#x4EBA;&#x55DF;&#x5618;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x5341;&#x4E00;&#x4E16;&#x73ED;&#x7985;&#x5587;&#x561B;&#x7684;&#x6311;&#x9009;&#x3002;Dr. Goldstein&#x5BF9;&#x6B64;&#x4E5F;&#x7740;&#x529B;&#x5F88;&#x591A;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x582A;&#x79F0;&#x7CBE;&#x5F69;&#x7684;&#x53CC;&#x65B9;&#x5BF9;&#x5C40;&#x4E2D;&#xFF0C;&#x5F7C;&#x6B64;&#x4F60;&#x6765;&#x6211;&#x5F80;&#xFF0C;&#x4E00;&#x62DB;&#x63A5;&#x4E00;&#x62DB;&#x3002;&#x53CC;&#x65B9;&#x6709;&#x4E00;&#x4E07;&#x4E2A;&#x7406;&#x7531;&#x901A;&#x8FC7;&#x5408;&#x4F5C;&#x8FBE;&#x5230;&#x53CC;&#x8D62;&#x7684;&#x5C40;&#x9762;&#xFF1B;&#x7136;&#x800C;&#x7ED3;&#x5C40;&#x5374;&#x662F;&#x53CC;&#x8F93;&#x7684;&#x653F;&#x6CBB;&#x5927;&#x5D29;&#x76D8;&#x3002;&#x7EE7;&#x4E0A;&#x4E16;&#x7EAA;&#x56DB;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x4E24;&#x4E2A;&#x5341;&#x4E16;&#x73ED;&#x7985;&#x4E4B;&#x540E;&#xFF0C;&#x897F;&#x85CF;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x4E86;&#x4E24;&#x4E2A;&#x5341;&#x4E00;&#x4E16;&#x73ED;&#x7985;&#xFF0C;&#x53CC;&#x65B9;&#x7684;&#x4E92;&#x4FE1;&#x964D;&#x5230;&#x5386;&#x53F2;&#x6700;&#x4F4E;&#x70B9;&#x3002;&#x56F4;&#x7ED5;&#x8FD9;&#x4E00;&#x5BF9;&#x5C40;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x672A;&#x89E3;&#x4E4B;&#x8FF7;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x5728;&#x5C06;&#x6765;&#x63ED;&#x6653;&#xFF1A;1. &#x6070;&#x624E;&#x6D3B;&#x4F5B;&#x9009;&#x62E9;&#x7075;&#x7AE5;&#x6839;&#x6566;&#x786E;&#x5409;&#x5C3C;&#x739B;&#x4E4B;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x5426;&#x5DF2;&#x51B3;&#x7B56;&#x4ECD;&#x91C7;&#x7528;&#x91D1;&#x74F6;&#x631A;&#x7B7E;&#xFF1F;&#x4E2D;&#x65B9;&#x5982;&#x4F55;&#x8003;&#x8651;&#x6070;&#x624E;&#x907F;&#x514D;&#x631A;&#x7B7E;&#x7684;&#x5EFA;&#x8BAE;&#xFF1F;&#x4E3A;&#x4F55;&#x653E;&#x5F03;&#x8FD9;&#x4E00;&#x5EFA;&#x8BAE;&#xFF1F;2. &#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5F00;&#x59CB;&#x613F;&#x610F;&#x548C;&#x4E2D;&#x56FD;&#x4E00;&#x65B9;&#x5408;&#x4F5C;&#x5417;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x4E0D;&#x81EA;&#x5DF1;&#x5728;&#x5370;&#x5EA6;&#x6216;&#x5C3C;&#x6CCA;&#x5C14;&#x6D41;&#x4EA1;&#x793E;&#x533A;&#x4E2D;&#x9009;&#x62E9;&#x7075;&#x7AE5;&#xFF1F;3. &#x5728;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x6070;&#x624E;&#x6D3B;&#x4F5B;&#x7ED9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4F55;&#x79CD;&#x4FE1;&#x606F;&#xFF1F;&#x4E3A;&#x4F55;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x5728;&#x6B64;&#x65F6;&#x5148;&#x53D1;&#x5236;&#x4EBA;&#xFF1F;&#x4ED6;&#x7684;&#x903B;&#x8F91;&#x4E3A;&#x4F55;&#xFF1F;</p>
<p>&#x5341;&#x4E00;&#x4E16;&#x73ED;&#x7985;&#x5587;&#x561B;&#x7684;&#x6311;&#x9009;&#x8FC7;&#x7A0B;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x5F97;&#x5BF9;&#x5C06;&#x6765;&#x5341;&#x4E94;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x6311;&#x9009;&#x5145;&#x6EE1;&#x62C5;&#x5FC3;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x5B98;&#x65B9;&#x6267;&#x884C;&#x7684;&#x662F;&#x5F3A;&#x786C;&#x7684;&#x540C;&#x5316;&#x8DEF;&#x7EBF;&#xFF0C;&#x8FD9;&#x4E00;&#x8DEF;&#x7EBF;&#x968F;&#x7740;&#x9752;&#x85CF;&#x94C1;&#x8DEF;&#x7684;&#x4FEE;&#x901A;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x9AD8;&#x5CF0;&#x3002;&#x5728;&#x76EE;&#x524D;&#x56FD;&#x5185;&#x7684;&#x85CF;&#x4EBA;&#x4E2D;&#xFF0C;&#x7231;&#x56FD;&#xFF08;&#x62E5;&#x62A4;&#x897F;&#x85CF;&#x4E3A;&#x4E2D;&#x56FD;&#x4E00;&#x90E8;&#x5206;&#xFF09;&#x7231;&#x85CF;&#x7684;&#x5341;&#x4E16;&#x73ED;&#x7985;&#x5587;&#x561B;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E16;&#xFF0C;&#x65B0;&#x9009;&#x7684;&#x5341;&#x4E00;&#x4E16;&#x73ED;&#x7985;&#x5587;&#x561B;&#x8FD8;&#x8C08;&#x4E0D;&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x653F;&#x6CBB;&#x5F71;&#x54CD;&#xFF1B;&#x4E0E;&#x4ED6;&#x540C;&#x4E00;&#x9635;&#x8425;&#x7684;&#x963F;&#x6C9B;&#x963F;&#x65FA;&#x664B;&#x7F8E;&#x5E74;&#x4E8B;&#x5DF2;&#x9AD8;&#xFF0C;&#x5E76;&#x56E0;&#x4E3A;&#x5176;&#x5B50;&#x963F;&#x6C9B;&#x664B;&#x7F8E;&#x7684;&#x60C5;&#x51B5;&#x5728;&#x5317;&#x4EAC;&#x7684;&#x4FE1;&#x4EFB;&#x5EA6;&#x964D;&#x4F4E;&#x3002;&#x56FD;&#x5185;&#x9AD8;&#x5C42;&#x5DF2;&#x7ECF;&#x542C;&#x4E0D;&#x5230;&#x4EE5;&#x85CF;&#x4EBA;&#x5229;&#x76CA;&#x4E3A;&#x4F9D;&#x5F52;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x968F;&#x7740;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x56FD;&#x9645;&#x4E0A;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x9010;&#x6B65;&#x63D0;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x5BF9;&#x624B;&#x7684;&#x5B9E;&#x529B;&#x76F8;&#x6BD4;&#x8D8A;&#x6765;&#x8D8A;&#x60AC;&#x6B8A;&#x3002;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x5408;&#x7406;&#x89E3;&#x51B3;&#xFF0C;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x7F25;&#x7F08;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x8FD9;&#x5176;&#x4E2D;&#x552F;&#x4E00;&#x7684;&#x4EAE;&#x70B9;&#xFF0C;&#x662F;&#x897F;&#x85CF;&#x81EA;&#x7136;&#x666F;&#x89C2;&#x5B97;&#x6559;&#x6587;&#x5316;&#x5BF9;&#x56FD;&#x5185;&#x65E5;&#x76CA;&#x589E;&#x52A0;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5438;&#x5F15;&#x3002;&#x6211;&#x672C;&#x4EBA;&#x4E5F;&#x662F;&#x5728;&#x8FD9;&#x4E00;&#x6F6E;&#x6D41;&#x4E2D;&#x5F00;&#x59CB;&#x5173;&#x6CE8;&#x897F;&#x85CF;&#x548C;&#x897F;&#x85CF;&#x6587;&#x5316;&#x7684;&#x3002;&#x548C;&#x897F;&#x65B9;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x4E00;&#x6837;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5728;&#x897F;&#x85CF;&#x8FD9;&#x4E2A;&#x7B26;&#x53F7;&#x9762;&#x524D;&#xFF0C;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x9876;&#x793C;&#x819C;&#x62DC;&#x8D77;&#x6765;&#x3002;&#x76F8;&#x5BF9;&#x4E8E;&#x88AB;&#x70DF;&#x56F1;&#x5E9F;&#x6C14;&#x81ED;&#x6C34;&#x7B3C;&#x7F69;&#x7684;&#x4E1C;&#x90E8;&#x57CE;&#x5E02;&#xFF0C;&#x897F;&#x85CF;&#x6709;&#x900F;&#x660E;&#x7684;&#x84DD;&#x5929;&#x767D;&#x4E91;&#x548C;&#x7EAF;&#x51C0;&#x7684;&#x96EA;&#x5C71;&#x8349;&#x5730;&#xFF1B;&#x76F8;&#x5BF9;&#x4E8E;&#x70E6;&#x6742;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x548C;&#x7535;&#x8111;&#x548C;&#x62E5;&#x6324;&#x7684;&#x8857;&#x9053;&#xFF0C;&#x897F;&#x85CF;&#x4EBA;&#x70DF;&#x7A00;&#x5C11;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4F3C;&#x4E4E;&#x90FD;&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x85CF;&#x4EBA;&#x90FD;&#x5728;&#x5411;&#x4F60;&#x70B9;&#x5934;&#x5FAE;&#x7B11;&#xFF1B;&#x76F8;&#x5BF9;&#x4E8E;&#x505A;&#x4E0D;&#x5B8C;&#x7684;&#x4E8B;&#xFF0C;&#x8D5A;&#x4E0D;&#x5B8C;&#x7684;&#x94B1;&#xFF0C;&#x85CF;&#x4EBA;&#x90A3;&#x867D;&#x7136;&#x6E05;&#x82E6;&#x7684;&#x751F;&#x6D3B;&#x597D;&#x50CF;&#x4E50;&#x571F;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x8654;&#x8BDA;&#x4FE1;&#x4F5B;&#xFF0C;&#x5FC3;&#x4E2D;&#x6CA1;&#x6709;&#x70E6;&#x607C;&#x3002;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x88AB;&#x5148;&#x9A71;&#x7684;&#x65C5;&#x6E38;&#x8005;&#x5F02;&#x5316;&#x7684;&#x897F;&#x85CF;&#x548C;&#x5F53;&#x4E0B;&#x7684;&#x73B0;&#x5B9E;&#x5F62;&#x6210;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x843D;&#x5DEE;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x65E0;&#x6BD4;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x51FB;&#x6253;&#x7740;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5FC3;&#x7075;&#x3002;&#x4E00;&#x4E2A;&#x5C0F;&#x8D44;&#xFF0C;&#x53EF;&#x80FD;&#x5BF9;&#x79BB;&#x5BB6;&#x4E0D;&#x8FDC;&#x7684;&#x8DEF;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x5374;&#x53EF;&#x80FD;&#x5BF9;&#x201C;&#x7136;&#x4E4C;&#x6E56;&#x201D;&#x3001;&#x201C;&#x7EB3;&#x6728;&#x9519;&#x201D;&#x751A;&#x81F3;&#x201C;&#x58A8;&#x8131;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x65B9;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8BFB;&#x5B8C;&#x6574;&#x672C;&#x82F1;&#x6587;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x53D1;&#x73B0;&#x5386;&#x53F2;&#xFF0C;&#x771F;&#x7406;&#x5728;&#x63E1;&#x7684;&#x611F;&#x89C9;&#xFF1B;&#x7136;&#x800C;&#xFF0C;&#x5F53;&#x6211;&#x7FFB;&#x8BD1;&#x5B8C;&#x6574;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x5374;&#x4ECE;&#x672A;&#x8C61;&#x8FD9;&#x6837;&#x6C89;&#x91CD;&#x8FC7;&#x3002;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x590D;&#x6742;&#x6027;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x60F3;&#x8C61;&#x3002;&#x5C24;&#x5176;&#x662F;80&#x540E;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x8BA9;&#x6211;&#x7406;&#x4E0D;&#x51FA;&#x4E2A;&#x5934;&#x7EEA;&#x6765;&#x3002;&#x5728;&#x6211;&#x6240;&#x63A5;&#x89E6;&#x7684;&#x6C49;&#x65CF;&#x4EBA;&#x4E2D;&#xFF0C;&#x5927;&#x591A;&#x63A5;&#x53D7;&#x4E86;&#x4E2D;&#x56FD;&#x5B98;&#x65B9;&#x5BF9;&#x4E8E;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x8BE0;&#x91CA;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x4E8E;&#x85CF;&#x65CF;&#x7684;&#x611F;&#x60C5;&#x548C;&#x5BF9;&#x4E8E;&#x4E00;&#x822C;&#x8D2B;&#x56F0;&#x7684;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E24;&#x6837;&#xFF1B;&#x800C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x5728;&#x85CF;&#x65CF;&#x8BBA;&#x575B;&#x4E0A;&#x770B;&#x5230;&#x7684;&#x90A3;&#x4E9B;&#x85CF;&#x65CF;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x5BF9;&#x5176;&#x5386;&#x53F2;&#x7684;&#x4E86;&#x89E3;&#x66F4;&#x63A5;&#x8FD1;&#x4E8B;&#x5B9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x653F;&#x5E9C;&#x548C;&#x6C49;&#x65CF;&#x4E00;&#x822C;&#x62B1;&#x7740;&#x4E00;&#x79CD;&#x4EC7;&#x6068;&#x7684;&#x5FC3;&#x6001;&#x3002;&#x5728;&#x90A3;&#x4E9B;&#x8BBA;&#x575B;&#x4E0A;&#xFF0C;&#x6211;&#x5E38;&#x80FD;&#x770B;&#x5230;&#x6B4C;&#x5531;&#x201C;&#x85CF;&#x6C49;&#x4E00;&#x5BB6;&#x201D;&#xFF0C;&#x201C;&#x5144;&#x5F1F;&#x540C;&#x6E90;&#x201D;&#x7684;&#x6C49;&#x65CF;&#x7F51;&#x53CB;&#xFF0C;&#x88AB;&#x85CF;&#x65CF;&#x7F51;&#x53CB;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x8C29;&#x9A82;&#x641E;&#x5F97;&#x83AB;&#x540D;&#x5176;&#x5999;&#x3002;&#x5728;&#x4E00;&#x822C;&#x85CF;&#x4EBA;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x770B;&#x6765;&#xFF0C;&#x5021;&#x5BFC;&#x201C;&#x85CF;&#x6C49;&#x4E00;&#x5BB6;&#x201C;&#x65E0;&#x7591;&#x662F;&#x5F3A;&#x786C;&#x540C;&#x5316;&#x8DEF;&#x7EBF;&#x7684;&#x540C;&#x8DEF;&#x4EBA;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x628A;&#x672C;&#x4E66;&#x4E2D;&#x7684;&#x5386;&#x53F2;&#x4ECB;&#x7ECD;&#x7ED9;&#x4E2D;&#x6587;&#x8BFB;&#x8005;&#x5462;&#xFF1F;&#x7AD9;&#x5728;&#x85CF;&#x4EBA;/&#x6C49;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x524D;&#x7684;&#x540C;&#x5316;&#x653F;&#x7B56;&#x7EE7;&#x7EED;&#xFF0C;&#x662F;&#x5E94;&#x8BE5;&#x652F;&#x6301;&#x8FD9;&#x79CD;&#x540C;&#x5316;&#x8FD8;&#x662F;&#x5E94;&#x8BE5;&#x53CD;&#x5BF9;&#x8FD9;&#x79CD;&#x540C;&#x5316;&#x5462;&#xFF1F;&#x9762;&#x5BF9;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7B54;&#x6848;&#x4F3C;&#x4E4E;&#x5F88;&#x7B80;&#x5355;&#xFF1B;&#x4F46;&#x662F;&#x4ED4;&#x7EC6;&#x8003;&#x8651;&#xFF0C;&#x4F3C;&#x4E4E;&#x53C8;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x8FD9;&#x79CD;&#x540C;&#x5316;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x73B0;&#x4EE3;&#x5316;&#x548C;&#x897F;&#x5316;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x6700;&#x4E3A;&#x4EBA;&#x6240;&#x8BDF;&#x75C5;&#x7684;&#x662F;&#x6CA1;&#x6709;&#x6C11;&#x610F;&#x652F;&#x6301;&#x3002;&#x4ECE;&#x4E2D;&#x56FD;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x79CD;&#x6C11;&#x65CF;&#x7684;&#x878D;&#x5408;&#x662F;&#x4E00;&#x79CD;&#x5927;&#x7684;&#x6F6E;&#x6D41;&#xFF0C;&#x662F;&#x88AB;&#x540C;&#x5316;&#x5E78;&#x798F;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x505A;&#x4E00;&#x4E2A;&#x539F;&#x59CB;&#x7684;&#x571F;&#x4EBA;&#x66F4;&#x5E78;&#x798F;&#xFF1F;&#x4ECE;&#x67D0;&#x4E00;&#x4E2A;&#x85CF;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x5F88;&#x96BE;&#x56DE;&#x7B54;&#x3002;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x590D;&#x6742;&#x6027;&#x5C31;&#x5728;&#x4E8E;&#x6B64;&#x3002;</p>
<p>Dr. Goldstein&#x5BF9;&#x672A;&#x6765;&#x7684;&#x5206;&#x6790;&#x53EF;&#x8C13;&#x4E1D;&#x4E1D;&#x5165;&#x6263;&#xFF1A;&#x4ED6;&#x5E0C;&#x671B;&#x4E2D;&#x65B9;&#x548C;&#x85CF;&#x4EBA;&#x4E00;&#x65B9;&#x80FD;&#x591F;&#x5404;&#x9000;&#x4E00;&#x6B65;&#xFF0C;&#x8FBE;&#x6210;&#x67D0;&#x79CD;&#x4E2D;&#x95F4;&#x59A5;&#x534F;&#x65B9;&#x6848;&#x3002;&#x5728;&#x300A;&#x672A;&#x6765;&#x300B;&#x4E00;&#x7AE0;&#x4E2D;&#xFF0C;&#x4ED6;&#x5206;&#x6790;&#x4E86;&#x53CC;&#x65B9;&#x76EE;&#x524D;&#x7684;&#x4F18;&#x52BF;&#x3001;&#x56F0;&#x5883;&#xFF0C;&#x4E5F;&#x8BA8;&#x8BBA;&#x4E86;&#x53CC;&#x65B9;&#x60F3;&#x8FBE;&#x6210;&#x59A5;&#x534F;&#x7684;&#x79CD;&#x79CD;&#x96BE;&#x70B9;&#x3002;&#x4F46;&#x662F;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x4ED6;&#x7684;&#x7275;&#x5F3A;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x53EA;&#x662F;&#x518D;&#x4E00;&#x6B21;&#x8BC1;&#x660E;&#xFF1A;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x76EE;&#x524D;&#x65E0;&#x89E3;&#xFF01;</p>
<p>&#x6211;&#x672C;&#x4EBA;&#x662F;&#x4E00;&#x540D;&#x6C49;&#x65CF;&#x4EBA;&#xFF0C;&#x5982;&#x524D;&#x6240;&#x8FF0;&#xFF0C;&#x6211;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x5B98;&#x65B9;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x4E2D;&#x6210;&#x957F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x6781;&#x529B;&#x4E0E;&#x539F;&#x8457;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x3001;&#x5FE0;&#x4E8E;&#x539F;&#x8457;&#xFF0C;&#x6050;&#x6015;&#x6211;&#x7684;&#x7FFB;&#x8BD1;&#x8FD8;&#x662F;&#x4F1A;&#x8F7B;&#x5FAE;&#x5730;&#x503E;&#x5411;&#x4E8E;&#x4E2D;&#x56FD;&#x4E00;&#x65B9;&#x3002;&#x4F5C;&#x8005;&#x4E00;&#x822C;&#x628A;&#x201C;Tibet&#x201D;&#x548C;&#x201C;China&#x201D;&#x5E76;&#x5217;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x4E5F;&#x5E76;&#x5217;&#x5730;&#x7FFB;&#x8BD1;&#x6210;&#x4E3A;&#x201C;&#x897F;&#x85CF;&#x201D;&#x548C;&#x201C;&#x4E2D;&#x56FD;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x505A;&#x4EFB;&#x4F55;&#x4FEE;&#x6539;&#x6216;&#x8005;&#x4FEE;&#x9970;&#x3002;&#x7531;&#x4E8E;&#x201C;Chinese&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x591A;&#x4E49;&#x6027;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x7528;&#x8FD9;&#x4E2A;&#x8BCD;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x793A;&#x975E;&#x85CF;&#x65CF;&#x4E2D;&#x56FD;&#x4EBA;&#x6216;&#x975E;&#x897F;&#x85CF;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x7B80;&#x5355;&#x7684;&#x7FFB;&#x8BD1;&#x6210;&#x201C;&#x4E2D;&#x56FD;&#x4EBA;&#x201D;&#x6216;&#x8005;&#x201C;&#x6C49;&#x4EBA;&#x201D;&#x3002;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x4E00;&#x4EFD;&#x5B66;&#x672F;&#x8457;&#x4F5C;&#x800C;&#x4E0D;&#x662F;&#x5B98;&#x65B9;&#x6587;&#x4EF6;&#xFF0C;&#x4F5C;&#x8005;&#x8FD9;&#x4E48;&#x9063;&#x8BCD;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x8FF0;&#x65B9;&#x4FBF;&#xFF0C;&#x4E0D;&#x4EE3;&#x8868;&#x4F5C;&#x8005;&#x4E2A;&#x4EBA;&#xFF0C;&#x4EE5;&#x53CA;&#x8BD1;&#x8005;&#x5BF9;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x5173;&#x7CFB;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x5728;&#x8457;&#x8FF0;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;Dr. Goldstein&#x5F88;&#x591A;&#x5F15;&#x6587;&#x7684;&#x539F;&#x6587;&#x662F;&#x4E2D;&#x6587;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E2A;&#x4EBA;&#x4E0D;&#x61C2;&#x4E2D;&#x6587;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x82F1;&#x6587;&#x6750;&#x6599;&#x4E2D;&#x8F6C;&#x5F15;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x5C3D;&#x529B;&#x5BFB;&#x627E;&#x539F;&#x6587;&#xFF0C;&#x76F4;&#x63A5;&#x5F15;&#x7528;&#x539F;&#x6587;&#x3002;&#x627E;&#x4E0D;&#x5230;&#x539F;&#x6587;&#x7684;&#x5730;&#x65B9;&#x518D;&#x4ECE;&#x82F1;&#x6587;&#x8F6C;&#x8BD1;&#x3002;&#x5728;&#x7FFB;&#x8BD1;&#x8FD9;&#x672C;&#x4E66;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x5BF9;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x548C;&#x85CF;&#x65CF;&#x4E86;&#x89E3;&#x90FD;&#x5F88;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x4E66;&#x4E2D;&#x7684;&#x5F88;&#x591A;&#x5730;&#x540D;&#x3001;&#x4EBA;&#x540D;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4E13;&#x6709;&#x540D;&#x8BCD;&#xFF0C;&#x6211;&#x90FD;&#x5C3D;&#x91CF;&#x9075;&#x5FAA;&#x5DF2;&#x6709;&#x7684;&#x6C49;&#x8BED;&#x7FFB;&#x8BD1;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x7528;&#x97F3;&#x8BD1;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x56E0;&#x4E3A;&#x76EE;&#x524D;&#x6CA1;&#x6709;&#x51FA;&#x7248;&#x7684;&#x8003;&#x8651;&#xFF0C;&#x4F5C;&#x4E3A;&#x7F51;&#x9875;&#x5F62;&#x5F0F;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x7FFB;&#x8BD1;&#x7D22;&#x5F15;&#x4E00;&#x7AE0;&#xFF0C;&#x8BF7;&#x8BFB;&#x8005;&#x89C1;&#x8C05;&#x3002;&#x73B0;&#x5728;&#x8FD8;&#x4EC5;&#x4EC5;&#x662F;&#x521D;&#x7A3F;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4F1A;&#x62BD;&#x65F6;&#x95F4;&#x6821;&#x5BF9;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4E5F;&#x6253;&#x7B97;&#x5C3D;&#x91CF;&#x627E;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E13;&#x5BB6;&#x5E2E;&#x6211;&#x6821;&#x8BA2;&#xFF0C;&#x4EE5;&#x98E8;&#x8BFB;&#x8005;&#x3002;</p>
<p>&#x636E;&#x6211;&#x4E86;&#x89E3;&#xFF0C;Dr. Goldstein&#x7684;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x4EE5;&#x524D;&#x66FE;&#x7ECF;&#x4EE5;The Dragon and The Snow Lion: The Tibet Question in the Twentieth Century&#x7684;&#x540D;&#x79F0;&#x53D1;&#x8868;&#xFF0C;&#x5E76;&#x7531;&#x5F20;&#x503C;&#x8363;&#x3001;&#x8096;&#x5BB9;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x3002;&#x897F;&#x534E;&#x76DB;&#x987F;&#x5927;&#x5B66;&#x4E1C;&#x4E9A;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x6768;&#x548C;&#x664B;&#x6559;&#x6388;&#x5C06;&#x6B64;&#x4E66;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x5E76;&#x4E8E;2005&#x5E74;10&#x6708;&#x7531;&#x660E;&#x955C;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x53C2;&#x8003;&#x4ED6;&#x4EEC;&#x7684;&#x8BD1;&#x6587;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x77E5;&#x8BC6;&#x80CC;&#x666F;&#xFF0C;&#x7FFB;&#x8BD1;&#x8FD9;&#x4E48;&#x4E00;&#x672C;&#x4E66;&#x5BF9;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x6311;&#x6218;&#x3002;&#x7136;&#x800C;&#x6211;&#x7ADF;&#x7136;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x611F;&#x5230;&#x5F88;&#x9AD8;&#x5174;&#xFF1B;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x4FE1;&#x795E;&#x4F5B;&#xFF0C;&#x51A5;&#x51A5;&#x4E2D;&#x5374;&#x4F3C;&#x4E4E;&#x6709;&#x795E;&#x4F5B;&#x5728;&#x6FC0;&#x52B1;&#x7740;&#x6211;&#x5B8C;&#x6210;&#x8FD9;&#x4E48;&#x4E00;&#x672C;&#x4E66;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x7FFB;&#x8BD1;&#x8FC7;&#x7A0B;&#x4E86;&#xFF0C;&#x6211;&#x67E5;&#x9605;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x6587;&#x732E;&#x8D44;&#x6599;&#xFF0C;&#x5BF9;&#x85CF;&#x65CF;&#x7684;&#x5386;&#x53F2;&#x548C;&#x6587;&#x5316;&#x90FD;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x5BF9;&#x6211;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x5C31;&#x662F;&#x5BF9;&#x6211;&#x6700;&#x5927;&#x7684;&#x5956;&#x52B1;&#x5427;&#x3002;&#x5BF9;&#x4E8E;&#x85CF;&#x65CF;&#x6587;&#x5316;&#x548C;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x53C8;&#x589E;&#x52A0;&#x4E86;&#x5F88;&#x591A;&#x65B0;&#x7684;&#x5174;&#x8DA3;&#x70B9;&#xFF0C;&#x5E0C;&#x671B;&#x4ECA;&#x540E;&#x80FD;&#x591F;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x8BD1;&#x672C;&#x800C;&#x8A00;&#xFF0C;&#x6700;&#x5E94;&#x8BE5;&#x611F;&#x8C22;&#x7684;&#x662F;Dr. Goldstein&#x3002;&#x4ED6;&#x591A;&#x5E74;&#x4ECE;&#x4E8B;&#x85CF;&#x65CF;&#x5386;&#x53F2;&#x3001;&#x6587;&#x5316;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5199;&#x51FA;&#x4E86;&#x4E0D;&#x5C11;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x5219;&#x662F;&#x5BF9;&#x85CF;&#x65CF;&#x5386;&#x53F2;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x8FF0;&#xFF0C;&#x5E0C;&#x671B;&#x8FD9;&#x672C;&#x4E2D;&#x6587;&#x8BD1;&#x672C;&#x80FD;&#x591F;&#x4ECB;&#x7ECD;&#x7ED9;&#x5E7F;&#x5927;&#x7684;&#x4E2D;&#x6587;&#x8BFB;&#x8005;&#x3002;&#x6211;&#x4E5F;&#x8877;&#x5FC3;&#x5E0C;&#x671B;&#x8FD9;&#x672C;&#x4E66;&#x80FD;&#x591F;&#x6709;&#x85CF;&#x6587;&#x8BD1;&#x672C;&#x3002;&#x6211;&#x540C;&#x65F6;&#x4E5F;&#x611F;&#x8C22;California Digital Library&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x79C1;&#x5730;&#x5C06;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x82F1;&#x6587;&#x7248;&#x653E;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x514D;&#x8D39;&#x5171;&#x4EAB;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6211;&#x8FD8;&#x60F3;&#x7279;&#x522B;&#x611F;&#x8C22;&#x4E91;&#x5357;&#x5FB7;&#x94A6;&#x666E;&#x5229;&#x85CF;&#x6587;&#x5B66;&#x6821;&#x7684;&#x5E08;&#x751F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x85CF;&#x65CF;&#x6821;&#x957F;&#x963F;&#x725B;&#x3001;&#x6C49;&#x65CF;&#x5FD7;&#x613F;&#x8005;&#x4E54;&#x9633;&#x548C;&#x8748;&#x8748;&#x3002;&#x6211;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x624D;&#x5F00;&#x59CB;&#x8BA4;&#x8BC6;&#x85CF;&#x65CF;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#xFF0C;&#x6211;&#x7531;&#x8877;&#x5730;&#x4E3A;&#x4ED6;&#x4EEC;&#x90A3;&#x79CD;&#x65E0;&#x79C1;&#x5F18;&#x626C;&#x85CF;&#x65CF;&#x6587;&#x5316;&#x7684;&#x7CBE;&#x795E;&#x800C;&#x611F;&#x52A8;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x60F3;&#x611F;&#x8C22;&#x6211;&#x7684;&#x592B;&#x4EBA;Pearl&#xFF0C;&#x5979;&#x5BF9;&#x6211;&#x7684;&#x7FFB;&#x8BD1;&#x63D0;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x6709;&#x76CA;&#x7684;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#xFF0C;&#x5E76;&#x5E2E;&#x52A9;&#x6211;&#x5B8C;&#x6210;&#x4E2A;&#x522B;&#x56F0;&#x96BE;&#x8BCD;&#x53E5;&#x7684;&#x7FFB;&#x8BD1;&#x3002;&#x6211;&#x7684;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x79BB;&#x4E0D;&#x5F00;&#x5979;&#x7684;&#x652F;&#x6301;&#x3002;</p>
<p><br></p>
<p align="right">David Peng<br>
2006&#x5E74;8&#x6708;&#x521D;&#x7A3F;</p>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 封面">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="preface.html" class="navigation navigation-next " aria-label="Next page: 前言">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"译者序","level":"1.2","depth":1,"next":{"title":"前言","level":"1.3","depth":1,"path":"preface.md","ref":"preface.md","articles":[]},"previous":{"title":"封面","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"translate.md","mtime":"2019-03-26T13:37:43.293Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-03-26T13:39:49.996Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

