
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>间隔期：事实独立 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch2.html" />
    
    
    <link rel="prev" href="ch1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="translate.html">
            
                <a href="translate.html">
            
                    
                    译者序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="preface.html">
            
                <a href="preface.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch1.html">
            
                <a href="ch1.html#p0">
            
                    
                    帝国时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="ch1.html">
            
                <a href="ch1.html#p1">
            
                    
                    西藏与蒙古
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="ch1.html">
            
                <a href="ch1.html#p2">
            
                    
                    格鲁(Geluk)派在西藏的兴起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="ch1.html">
            
                <a href="ch1.html#p3">
            
                    
                    英国的介入
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="ch1.html">
            
                <a href="ch1.html#p4">
            
                    
                    中国的反应
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch2.html">
            
                <a href="ch2.html#p0">
            
                    
                    间隔期：事实独立
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="ch2.html">
            
                <a href="ch2.html#p1">
            
                    
                    西姆拉(Simla)条约
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="ch2.html">
            
                <a href="ch2.html#p2">
            
                    
                    西藏现代化的尝试
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch3.html">
            
                <a href="ch3.html#p0">
            
                    
                    中国共产党的统治：毛时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="ch3.html">
            
                <a href="ch3.html#p1">
            
                    
                    十七条协定
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="ch3.html">
            
                <a href="ch3.html#p2">
            
                    
                    依据十七条协定共存
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch4.html">
            
                <a href="ch4.html#p0">
            
                    
                    后毛时代
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="ch4.html">
            
                <a href="ch4.html#p1">
            
                    
                    达兰萨拉(Dharamsala)的新建议
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.2" data-path="ch4.html">
            
                <a href="ch4.html#p2">
            
                    
                    第一次骚乱――1987年10月1日
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.3" data-path="ch4.html">
            
                <a href="ch4.html#p3">
            
                    
                    骚乱之因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.4" data-path="ch4.html">
            
                <a href="ch4.html#p4">
            
                    
                    北京的强硬策略
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch5.html">
            
                <a href="ch5.html#p0">
            
                    
                    未来
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="ch5.html">
            
                <a href="ch5.html#p1">
            
                    
                    中国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="ch5.html">
            
                <a href="ch5.html#p2">
            
                    
                    达赖喇嘛和达兰萨拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.3" data-path="ch5.html">
            
                <a href="ch5.html#p3">
            
                    
                    美国和西藏问题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="reference.html">
            
                <a href="reference.html">
            
                    
                    参考书目
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >间隔期：事实独立</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="p0">&#x95F4;&#x9694;&#x671F;&#xFF1A;&#x4E8B;&#x5B9E;&#x72EC;&#x7ACB;</h1>
<h2 id="p1">&#x897F;&#x59C6;&#x62C9;&#x6761;&#x7EA6;</h2>
<p>&#x5F53;1910&#x5E74;&#x4E2D;&#x56FD;&#x519B;&#x961F;&#x5360;&#x9886;&#x897F;&#x85CF;&#x65F6;&#xFF0C;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4F4F;&#x5728;&#x5370;&#x5EA6;&#x5927;&#x5409;&#x5CAD;(Darjeeling)&#xFF0C;&#x957F;&#x4E45;&#x5730;&#x8003;&#x8651;&#x7740;&#x516D;&#x5E74;&#x5185;&#x62C9;&#x8428;&#x88AB;&#x4E24;&#x6B21;&#x5F81;&#x670D;&#x7684;&#x5883;&#x51B5;&#x3002;&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x4ED6;&#x548C;&#x67E5;&#x5C14;&#x65AF;&#xB7;&#x8D1D;&#x5C14;&#x7235;&#x58EB;(Sir Charles Bell)&#x53D1;&#x5C55;&#x51FA;&#x4EB2;&#x5BC6;&#x7684;&#x79C1;&#x4EBA;&#x53CB;&#x8C0A;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x5370;&#x82F1;&#x653F;&#x5E9C;&#x5728;&#x9521;&#x91D1;&#x7684;&#x884C;&#x653F;&#x957F;&#x5B98;&#xFF1B;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x4E5F;&#x5B66;&#x4E60;&#x4E86;&#x73B0;&#x4EE3;&#x653F;&#x6CBB;&#x7684;&#x5927;&#x91CF;&#x77E5;&#x8BC6;&#xFF0C;&#x4EB2;&#x773C;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x9AD8;&#x6548;&#x4E13;&#x4E1A;&#x653F;&#x52A1;&#x673A;&#x6784;&#x548C;&#x519B;&#x961F;&#x662F;&#x5982;&#x4F55;&#x7EDF;&#x6CBB;&#x4E00;&#x4E2A;&#x5927;&#x56FD;&#x3002;&#x897F;&#x85CF;&#x65B0;&#x7684;&#x613F;&#x666F;&#x5728;&#x4ED6;&#x5FC3;&#x4E2D;&#x5F00;&#x59CB;&#x5F62;&#x6210;&#x3002;</p>
<p>&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7ACB;&#x5373;&#x5229;&#x7528;&#x4E86;&#x6E05;&#x671D;&#x7684;&#x8986;&#x706D;&#x5E26;&#x6765;&#x7684;&#x597D;&#x8FD0;&#x3002;&#x5728;&#x5370;&#x5EA6;&#x6D41;&#x4EA1;&#x4E2D;&#xFF0C;&#x4ED6;&#x7EC4;&#x7EC7;&#x4E86;&#x6B66;&#x88C5;&#x90E8;&#x961F;&#x6536;&#x56DE;&#x4ED6;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x5728;&#x62C9;&#x8428;&#x5C45;&#x4F4F;&#x7684;&#x5C3C;&#x6CCA;&#x5C14;&#x8C03;&#x505C;&#x4EBA;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x5F88;&#x5FEB;&#x628A;&#x6240;&#x6709;&#x4E2D;&#x56FD;&#x5B98;&#x5458;&#x548C;&#x519B;&#x961F;&#x8D76;&#x51FA;&#x897F;&#x85CF;&#x3002;1913&#x5E74;&#xFF0C;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6210;&#x529F;&#x5730;&#x8FD4;&#x56DE;&#x62C9;&#x8428;&#x3002;&#x7EE7;&#x6E05;&#x671D;&#x4E4B;&#x540E;&#x7684;&#x65B0;&#x6C11;&#x56FD;&#x653F;&#x5E9C;&#x4E34;&#x65F6;&#x603B;&#x7EDF;&#x8881;&#x4E16;&#x51EF;&#xFF0C;&#x7ED9;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53D1;&#x53BB;&#x5982;&#x4E0B;&#x7684;&#x201C;&#x590D;&#x804C;&#x201D;&#x7535;&#x62A5;&#xFF1A;</p>
<blockquote>
<p>&#x76EE;&#x524D;&#xFF0C;&#x6C11;&#x56FD;&#x5EFA;&#x7ACB;&#xFF0C;&#x4E94;&#x65CF;[&#x6C49;&#x3001;&#x85CF;&#x3001;&#x6EE1;&#x3001;&#x8499;&#x3001;&#x56DE;]&#x5171;&#x548C;&#xFF0C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x81EA;&#x7136;&#x5E94;&#x611F;&#x5230;&#x548C;&#x7956;&#x56FD;&#x7684;&#x8054;&#x7CFB;&#x66F4;&#x52A0;&#x7D27;&#x5BC6;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x5148;&#x524D;&#x7684;&#x9519;&#x8BEF;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#xFF1B;&#x4ED6;&#x7684;&#x5C01;&#x53F7;&#x201C;&#x8BDA;&#x987A;&#x8D5E;&#x5316;&#x897F;&#x5929;&#x5927;&#x5584;&#x81EA;&#x5728;&#x4F5B;&#x201D;&#x4ECE;&#x6B64;&#x6062;&#x590D;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x652F;&#x6301;&#x9EC4;&#x6559;&#xFF0C;&#x5E2E;&#x52A9;&#x6C11;&#x56FD;&#x3002;<sup><a href="#fn_1" id="reffn_1">1</a></sup></p>
</blockquote>
<p>&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x56DE;&#x590D;&#x8BF4;&#xFF0C;&#x4ED6;&#x5E76;&#x672A;&#x5411;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x8BF7;&#x6C42;&#x4ED6;&#x4EE5;&#x524D;&#x7684;&#x5C01;&#x53F7;&#xFF0C;&#x4ED6;&#x201C;&#x8981;&#x5728;&#x897F;&#x85CF;&#x884C;&#x4F7F;&#x4E16;&#x4FD7;&#x548C;&#x5B97;&#x6559;&#x7EDF;&#x6CBB;&#x3002;&#x201D;<sup><a href="#fn_2" id="reffn_2">2</a></sup>&#x8BB8;&#x591A;&#x4EBA;&#x5C06;&#x8FD9;&#x4EFD;&#x56DE;&#x590D;&#x548C;&#x4ED6;&#x56DE;&#x6765;22&#x5929;&#x540E;&#x53D1;&#x5E03;&#x7684;&#x4E00;&#x5219;&#x516C;&#x544A;&#x89E3;&#x91CA;&#x4E3A;&#x7B49;&#x540C;&#x4E8E;&#x72EC;&#x7ACB;&#x5BA3;&#x793A;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x8FDC;&#x672A;&#x89E3;&#x51B3;&#xFF0C;&#x56E0;&#x4E3A;&#x65B0;&#x7684;&#x6C11;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x89C2;&#x70B9;&#x662F;&#xFF1A;&#x6EE1;&#x65CF;&#x7687;&#x5E1D;&#x653F;&#x5E9C;&#x7684;&#x6240;&#x6709;&#x975E;&#x6C49;&#x65CF;&#x9886;&#x571F;&#x2014;&#x2014;&#x5305;&#x62EC;&#x897F;&#x85CF;&#x2014;&#x2014;&#x90FD;&#x662F;&#x6C11;&#x56FD;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x201C;&#x56FD;&#x7236;&#x201D;&#x5B59;&#x9038;&#x4ED9;&#x662F;&#x4E2A;&#x6781;&#x7AEF;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x53F7;&#x53EC;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x5F3A;&#x76DB;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x628A;&#x65E5;&#x672C;&#x4EBA;&#x8D76;&#x51FA;&#x6EE1;&#x6D32;&#xFF0C;&#x628A;&#x4FC4;&#x7F57;&#x65AF;&#x4EBA;&#x8D76;&#x51FA;&#x8499;&#x53E4;&#xFF0C;&#x628A;&#x82F1;&#x56FD;&#x4EBA;&#x8D76;&#x51FA;&#x897F;&#x85CF;&#x3002;<sup><a href="#fn_3" id="reffn_3">3</a></sup>&#x56E0;&#x6B64;&#xFF0C;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x76EE;&#x6807;&#xFF0C;&#x662F;&#x590D;&#x5174;&#x4E2D;&#x56FD;&#x5F80;&#x65E5;&#x7684;&#x5F3A;&#x76DB;&#xFF1B;&#x91CD;&#x65B0;&#x8D62;&#x5F97;&#x897F;&#x85CF;&#x7684;&#x63A7;&#x5236;&#x5177;&#x6709;&#x91CD;&#x5927;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#x3002;&#x4E8E;&#x662F;&#xFF0C;1912&#x5E74;4&#x6708;12&#x65E5;&#xFF0C;&#x4EE5;&#x8881;&#x4E16;&#x51EF;&#x4E3A;&#x9996;&#x7684;&#x65B0;&#x6C11;&#x56FD;&#x7B7E;&#x7F72;&#x6CD5;&#x4EE4;&#xFF0C;&#x5BA3;&#x5E03;&#x897F;&#x85CF;&#x3001;&#x8499;&#x53E4;&#x548C;&#x65B0;&#x7586;&#x4E0E;&#x5176;&#x4ED6;&#x7701;&#x4EFD;&#x540C;&#x4E3A;&#x4E2D;&#x534E;&#x6C11;&#x56FD;&#x9886;&#x571F;&#xFF0C;&#x662F;&#x6C11;&#x56FD;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x56FD;&#x6C11;&#x5927;&#x4F1A;&#x4E2D;&#x4E3A;&#x897F;&#x85CF;&#x4EE3;&#x8868;&#x7559;&#x6709;&#x5E2D;&#x4F4D;&#xFF0C;&#x5E76;&#x9881;&#x5236;&#x4E94;&#x8272;&#x56FD;&#x65D7;&#xFF0C;&#x5176;&#x4E2D;&#x9ED1;&#x8272;&#x4EE3;&#x8868;&#x897F;&#x85CF;&#x3002;<sup><a href="#fn_4" id="reffn_4">4</a></sup>&#x897F;&#x85CF;&#x95EE;&#x9898;&#x5728;&#x8FD1;&#x4EE3;&#x8F6C;&#x4E16;&#x518D;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x548C;&#x8FD9;&#x79CD;&#x6C11;&#x65CF;&#x590D;&#x5174;&#x7684;&#x6E34;&#x671B;&#x76F8;&#x51B2;&#x7A81;&#xFF0C;&#x897F;&#x85CF;&#x660E;&#x663E;&#x9700;&#x8981;&#x4E2D;&#x56FD;&#x65B9;&#x9762;&#x5728;&#x5176;&#x653F;&#x6CBB;&#x5730;&#x4F4D;&#x4E0A;&#x6709;&#x6240;&#x59A5;&#x534F;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x5FC5;&#x987B;&#x51C6;&#x5907;&#x4FDD;&#x536B;&#x5176;&#x9886;&#x571F;&#x548C;&#x65B0;&#x5BA3;&#x5E03;&#x7684;&#x201C;&#x72EC;&#x7ACB;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x897F;&#x85CF;&#x65E0;&#x529B;&#x505A;&#x5230;&#x524D;&#x8005;&#xFF0C;&#x4E5F;&#x65E0;&#x610F;&#x91C7;&#x53D6;&#x540E;&#x8005;&#x7684;&#x76F8;&#x5173;&#x63AA;&#x65BD;&#x3002;&#x56E0;&#x4E3A;&#x65E0;&#x53EF;&#x7528;&#x4E4B;&#x519B;&#xFF0C;&#x897F;&#x85CF;&#x5BFB;&#x6C42;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x65B0;&#x7EDF;&#x6CBB;&#x8005;&#x8FBE;&#x6210;&#x534F;&#x8BAE;&#xFF0C;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x5B83;&#x5F97;&#x5230;&#x4E86;&#x65B0;&#x670B;&#x53CB;&#x5370;&#x82F1;&#x653F;&#x5E9C;&#x7684;&#x5E2E;&#x52A9;&#x3002;1905-1911&#x5E74;&#x671F;&#x95F4;&#xFF0C;&#x4E2D;&#x56FD;&#x52BF;&#x529B;&#x76F4;&#x63A5;&#x7BA1;&#x7406;&#x897F;&#x85CF;&#xFF0C;&#x6B64;&#x65F6;&#x5370;&#x82F1;&#x653F;&#x5E9C;&#x53D1;&#x73B0;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x4E2A;&#x574F;&#x90BB;&#x5C45;&#x3002;&#x5728;&#x82F1;&#x56FD;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x5370;&#x85CF;&#x8FB9;&#x754C;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x4E2D;&#x56FD;&#x5B98;&#x5458;&#xFF0C;&#x5229;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x6743;&#x529B;&#x5728;&#x5370;&#x5EA6;&#x8FB9;&#x754C;&#x90E8;&#x843D;&#x95F4;&#x6311;&#x5F04;&#x4E8B;&#x7AEF;&#x3002;&#x82F1;&#x56FD;&#x529B;&#x6C42;&#x907F;&#x514D;&#x4E2D;&#x56FD;&#x518D;&#x6B21;&#x76F4;&#x63A5;&#x63A7;&#x5236;&#x897F;&#x85CF;&#xFF0C;&#x5E0C;&#x671B;&#x5728;&#x897F;&#x85CF;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x7F13;&#x51B2;&#x56FD;&#x3002;1913&#x5E74;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3A;&#x76EE;&#x6807;&#xFF0C;&#x82F1;&#x56FD;&#x5411;&#x65B0;&#x7684;&#x4E2D;&#x56FD;&#x6C11;&#x56FD;&#x653F;&#x5E9C;&#x65BD;&#x538B;&#xFF0C;&#x53C2;&#x52A0;&#x5728;&#x5370;&#x5EA6;&#x897F;&#x59C6;&#x62C9;&#x7684;&#x4E2D;&#x82F1;&#x85CF;&#x4E09;&#x65B9;&#x4F1A;&#x8BAE;&#x3002;&#x897F;&#x59C6;&#x62C9;&#x8C08;&#x5224;1914&#x5E74;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4EFD;&#x8349;&#x7EA6;&#xFF0C;&#x8FD9;&#x4EFD;&#x7EA6;&#x5B9A;&#x4E3A;&#x6B64;&#x540E;40&#x5E74;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x5B9A;&#x4E0B;&#x4E86;&#x57FA;&#x8C03;&#x3002;</p>
<p>&#x5F00;&#x59CB;&#xFF0C;&#x897F;&#x85CF;&#x5E0C;&#x671B;&#x5728;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x4E0A;&#x5BA3;&#x5E03;&#x5176;&#x72EC;&#x7ACB;&#x3002;&#x897F;&#x85CF;&#x5168;&#x6743;&#x5927;&#x4F7F;&#x590F;&#x624E;(Shatra)&#x5728;&#x5176;&#x5F00;&#x5E55;&#x8BCD;&#x4E2D;&#x5373;&#x8868;&#x8FBE;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x8FC7;&#x53BB;&#x6CA1;&#x6709;&#x76F8;&#x4E92;&#x96B6;&#x5C5E;&#xFF0C;&#x5C06;&#x6765;&#x4E5F;&#x4E0D;&#x4F1A;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x3002;&#x897F;&#x85CF;&#x662F;&#x4E2A;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#xFF0C;&#x9AD8;&#x8D35;&#x7684;&#x4FDD;&#x62A4;&#x516C;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7EDF;&#x6CBB;&#x897F;&#x85CF;&#x7684;&#x6240;&#x6709;&#x50E7;&#x4FD7;&#x4E8B;&#x52A1;&#x3002;&#x201D;<sup><a href="#fn_5" id="reffn_5">5</a></sup>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x5176;&#x897F;&#x59C6;&#x62C9;&#x521D;&#x59CB;&#x63D0;&#x6848;&#x5BF9;&#x6B64;&#x6FC0;&#x70C8;&#x53CD;&#x5BF9;&#xFF1A;&#x201C;&#x897F;&#x85CF;&#x662F;&#x4E2D;&#x534E;&#x6C11;&#x56FD;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x897F;&#x85CF;&#x6216;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x4E0D;&#x5F97;&#x8C0B;&#x6C42;&#x7834;&#x574F;&#x5176;&#x9886;&#x571F;&#x5B8C;&#x6574;&#x3002;&#x4E2D;&#x56FD;&#x73B0;&#x5B58;&#x7684;&#x9886;&#x571F;&#x5B8C;&#x6574;&#x7684;&#x6240;&#x6709;&#x9648;&#x8FF0;&#x987B;&#x5F97;&#x5230;&#x897F;&#x85CF;&#x7684;&#x5C0A;&#x91CD;&#x548C;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x7684;&#x8BA4;&#x77E5;&#x3002;&#x201D;<sup><a href="#fn_6" id="reffn_6">6</a></sup></p>
<p>&#x897F;&#x85CF;&#x8FBE;&#x5230;&#x5176;&#x76EE;&#x7684;&#x7684;&#x552F;&#x4E00;&#x5E0C;&#x671B;&#x662F;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x7684;&#x652F;&#x6301;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x82F1;&#x56FD;&#x7684;&#x7B56;&#x7565;&#x548C;&#x62C9;&#x8428;&#x7684;&#x5E76;&#x4E0D;&#x4E00;&#x81F4;&#x3002;&#x548C;1904&#x5E74;&#x4E00;&#x6837;&#xFF0C;&#x4F26;&#x6566;&#x4E0D;&#x60F3;&#x652F;&#x6301;&#x72EC;&#x7ACB;&#x7684;&#x897F;&#x85CF;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x8C61;&#x9521;&#x91D1;&#x548C;&#x4E0D;&#x4E39;&#x90A3;&#x6837;&#xFF0C;&#x628A;&#x897F;&#x85CF;&#x53D8;&#x4E3A;&#x5370;&#x5EA6;&#x7684;&#x4FDD;&#x62A4;&#x56FD;&#x3002;&#x4F26;&#x6566;&#x6B64;&#x65F6;&#x65E0;&#x610F;&#x9762;&#x5BF9;&#x652F;&#x6301;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x6240;&#x5E26;&#x6765;&#x7684;&#x56FD;&#x9645;&#x8BC4;&#x8BBA;&#xFF0C;&#x4E5F;&#x5BB3;&#x6015;&#x6B64;&#x4E3E;&#x5BF9;&#x82F1;&#x56FD;&#x5728;&#x4E2D;&#x56FD;&#x548C;&#x9999;&#x6E2F;&#x7684;&#x5546;&#x4E1A;&#x5229;&#x76CA;&#x5E26;&#x6765;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x82F1;&#x56FD;&#x5EFA;&#x8BAE;&#x897F;&#x85CF;&#x540D;&#x4E49;&#x4E0A;&#x5E94;&#x63A5;&#x53D7;&#x4E2D;&#x56FD;&#x4E4B;&#x4E0B;&#x7684;&#x81EA;&#x6CBB;&#x653F;&#x5E9C;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5F71;&#x54CD;&#x548C;&#x52BF;&#x529B;&#x88AB;&#x5927;&#x5927;&#x9650;&#x5236;&#x3002;</p>
<p>&#x7531;&#x6B64;&#xFF0C;&#x897F;&#x59C6;&#x62C9;&#x6761;&#x7EA6;&#x7684;&#x6700;&#x540E;&#x8349;&#x6848;&#x5BA3;&#x5E03;&#xFF0C;&#x897F;&#x85CF;&#x81EA;&#x6CBB;&#xFF0C;&#x540C;&#x65F6;&#x627F;&#x8BA4;&#x4E2D;&#x56FD;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x5B97;&#x4E3B;&#x6743;&#x3002;&#x85CF;&#x4EBA;&#x4F9D;&#x7167;&#x5176;&#x4E60;&#x60EF;&#x548C;&#x6CD5;&#x5F8B;&#x7531;&#x81EA;&#x5DF1;&#x7684;&#x5B98;&#x5458;&#x6CBB;&#x7406;&#x897F;&#x85CF;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x5141;&#x8BB8;&#x5728;&#x897F;&#x85CF;&#x6D3E;&#x9A7B;&#x5927;&#x6279;&#x519B;&#x961F;&#x548C;&#x5B98;&#x5458;&#x2014;&#x2014;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x53EF;&#x4EE5;&#x6D3E;&#x9A7B;&#x4E00;&#x4E2A;&#x4E13;&#x5458;&#x5728;&#x62C9;&#x8428;&#xFF0C;&#x5176;&#x536B;&#x961F;&#x9650;&#x5236;&#x5728;300&#x4EBA;&#x4EE5;&#x4E0B;&#x3002;&#x8FD9;&#x4E2A;&#x59A5;&#x534F;&#x4E0D;&#x662F;&#x72EC;&#x7ACB;&#x897F;&#x85CF;&#x6240;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x7591;&#x5B83;&#x786E;&#x4FDD;&#x897F;&#x85CF;&#x5B8C;&#x5168;&#x63A7;&#x5236;&#x5176;&#x4E8B;&#x52A1;&#xFF0C;&#x5305;&#x62EC;&#x519B;&#x961F;&#xFF0C;&#x8D27;&#x5E01;&#x548C;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x91CD;&#x8981;&#x529F;&#x80FD;&#x3002;&#x5B83;&#x540C;&#x65F6;&#x4F7F;&#x897F;&#x85CF;&#x7684;&#x56FD;&#x9645;&#x8EAB;&#x4EFD;&#x5408;&#x6CD5;&#x5316;&#xFF0C;&#x4E0D;&#x7528;&#x627F;&#x62C5;&#x53EF;&#x80FD;&#x548C;&#x4E2D;&#x56FD;&#x5F00;&#x6218;&#x5E26;&#x6765;&#x7684;&#x8D1F;&#x62C5;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x82F1;&#x56FD;&#x5F97;&#x5176;&#x6240;&#x6B32;&#x2014;&#x2014;&#x5728;&#x5370;&#x5EA6;&#x5317;&#x90E8;&#x8FB9;&#x754C;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x65E0;&#x5BB3;&#x7F13;&#x51B2;&#x533A;&#xFF0C;&#x8FBE;&#x5230;&#x5176;&#x653F;&#x6CBB;&#x5229;&#x76CA;&#xFF0C;&#x53D1;&#x5C55;&#x5176;&#x5546;&#x4E1A;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x5728;&#x897F;&#x59C6;&#x62C9;&#x7684;&#x5168;&#x6743;&#x5927;&#x4F7F;&#x540C;&#x610F;&#x8FD9;&#x4E2A;&#x653F;&#x6CBB;&#x59A5;&#x534F;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x653F;&#x6CBB;&#x897F;&#x85CF;&#x548C;&#x4E2D;&#x56FD;&#x4E4B;&#x95F4;&#x5212;&#x4E00;&#x6761;&#x53CC;&#x65B9;&#x540C;&#x610F;&#x7684;&#x8FB9;&#x754C;&#x7EBF;&#x3002;&#x5176;&#x7126;&#x70B9;&#x5728;&#x4E8E;&#x6C11;&#x65CF;&#x897F;&#x85CF;&#xFF0C;&#x5373;&#x897F;&#x85CF;&#x4E1C;&#x90E8;&#x548C;&#x56DB;&#x5DDD;&#x897F;&#x90E8;&#x7684;&#x534A;&#x81EA;&#x6CBB;&#x85CF;&#x533A;&#x5730;&#x5E26;&#x3002;&#x897F;&#x85CF;&#x575A;&#x6301;&#x6240;&#x6709;&#x7684;&#x85CF;&#x533A;&#x90FD;&#x662F;&#x897F;&#x85CF;&#x9886;&#x571F;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x8BA4;&#x4E3A;&#x5176;&#x8FB9;&#x754C;&#x5728;&#x62C9;&#x8428;&#x4EE5;&#x4E1C;125&#x82F1;&#x91CC;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8C61;&#x5185;&#x5916;&#x8499;&#x53E4;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x82F1;&#x56FD;&#x7684;&#x8C03;&#x505C;&#x4E0B;&#x53CC;&#x65B9;&#x5BF9;&#x5185;&#x5916;&#x85CF;&#x8FB9;&#x754C;&#x8FBE;&#x6210;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x59A5;&#x534F;&#xFF1B;&#x4F46;&#x662F;&#x6700;&#x7EC8;&#x65B0;&#x7684;&#x6C11;&#x56FD;&#x653F;&#x5E9C;&#x5426;&#x51B3;&#x4E86;&#x6700;&#x7EC8;&#x8FB9;&#x754C;&#xFF0C;&#x5E76;&#x62D2;&#x7EDD;&#x627F;&#x8BA4;&#x897F;&#x59C6;&#x62C9;&#x6761;&#x7EA6;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x4EE3;&#x8868;&#x4EA8;&#x5229;&#x2022;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7235;&#x58EB;&#xFF0C;&#x4E8E;&#x662F;&#x5BFB;&#x6C42;&#x4F26;&#x6566;&#x6279;&#x51C6;&#x76F4;&#x63A5;&#x548C;&#x897F;&#x85CF;&#x7B7E;&#x7EA6;&#x3002;&#x4F46;&#x662F;&#x5916;&#x4EA4;&#x90E8;&#x963B;&#x6B62;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x65E0;&#x7591;&#x7B49;&#x540C;&#x4E8E;&#x6B63;&#x5F0F;&#x627F;&#x8BA4;&#x897F;&#x85CF;&#x72EC;&#x7ACB;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5370;&#x82F1;&#x653F;&#x5E9C;&#x5BF9;&#x5176;&#x9700;&#x8FBE;&#x5230;&#x7684;&#x76EE;&#x6807;&#x975E;&#x5E38;&#x660E;&#x786E;&#xFF0C;&#x603B;&#x5F97;&#x4E3A;&#x6B64;&#x505A;&#x70B9;&#x4EC0;&#x4E48;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x5B83;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5DE7;&#x5999;&#x7684;&#x9769;&#x65B0;&#x6765;&#x8FBE;&#x5230;&#x5176;&#x76EE;&#x7684;&#x3002;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x88AB;&#x6388;&#x6743;&#x548C;&#x897F;&#x85CF;&#x7B7E;&#x8BA2;&#x4E00;&#x4E2A;&#x53CC;&#x8FB9;&#x7167;&#x4F1A;&#xFF0C;&#x7EA6;&#x675F;&#x53CC;&#x65B9;&#x9075;&#x5B88;&#x672A;&#x7B7E;&#x7EA6;&#x7684;&#x897F;&#x59C6;&#x62C9;&#x6761;&#x7EA6;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x7684;&#x6761;&#x7EA6;&#xFF0C;&#x5370;&#x82F1;&#x653F;&#x5E9C;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x6839;&#x636E;&#x672A;&#x7B7E;&#x7EA6;&#x7684;&#x897F;&#x59C6;&#x62C9;&#x6761;&#x7EA6;&#x4E2D;&#x201C;&#x81EA;&#x6CBB;&#x201D;&#x89C4;&#x5B9A;&#xFF0C;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x5408;&#x6CD5;&#x5730;&#x548C;&#x897F;&#x85CF;&#x53D1;&#x5C55;&#x5173;&#x7CFB;&#xFF0C;&#x5E76;&#x5728;&#x4EE5;&#x540E;&#x4E09;&#x5341;&#x4E94;&#x5E74;&#x5185;&#x5982;&#x6B64;&#x884C;&#x4E8B;&#x3002;&#x5B83;&#x5E76;&#x4E14;&#x4ECE;&#x897F;&#x85CF;&#x5F97;&#x5230;&#x4E86;&#x4E0D;&#x4E39;&#x4E1C;&#x90E8;&#x7684;&#x4E00;&#x5927;&#x7247;&#x9886;&#x571F;&#xFF08;&#x4ECA;&#x65E5;&#x5370;&#x5EA6;&#x7684;&#x963F;&#x9C81;&#x7EB3;&#x6070;&#x5C14;&#x90A6;&#xFF09;&#x3002;&#x4ECE;&#x8FD9;&#x513F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x7684;&#x201C;&#x574F;&#x670B;&#x53CB;&#x7EFC;&#x5408;&#x75C7;&#x201D;&#x7684;&#x5F00;&#x7AEF;&#x2014;&#x2014;&#x897F;&#x65B9;&#x5217;&#x5F3A;&#x5BA3;&#x79F0;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x53CB;&#x8C0A;&#xFF0C;&#x4F46;&#x662F;&#x7ADF;&#x7136;&#x652F;&#x6301;&#x4E2D;&#x56FD;&#x7684;&#x771F;&#x5B9E;&#x62E5;&#x6709;&#x6743;&#x7684;&#x5BA3;&#x79F0;&#xFF0C;&#x800C;&#x62D2;&#x7EDD;&#x652F;&#x6301;&#x897F;&#x85CF;&#x653F;&#x6CBB;&#x72EC;&#x7ACB;&#x7684;&#x57FA;&#x672C;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x5BF9;&#x897F;&#x85CF;&#x800C;&#x8A00;&#xFF0C;&#x897F;&#x59C6;&#x62C9;&#x5BF9;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x6BEB;&#x65E0;&#x5E2E;&#x52A9;&#x3002;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x4E0D;&#x627F;&#x8BA4;&#x6761;&#x7EA6;&#xFF0C;&#x897F;&#x85CF;&#x7684;&#x6CD5;&#x7406;&#x72EC;&#x7ACB;&#x4ECD;&#x7136;&#x5F97;&#x4E0D;&#x5230;&#x4E2D;&#x56FD;&#x7684;&#x627F;&#x8BA4;&#x3002;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x8981;&#x7528;&#x6B66;&#x529B;&#x6267;&#x884C;&#x5B83;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x4E3B;&#x5F20;&#xFF0C;&#x65B0;&#x7684;&#x82F1;&#x85CF;&#x7167;&#x4F1A;&#x4E5F;&#x4E0D;&#x4FDD;&#x8BC1;&#x82F1;&#x56FD;&#x4F1A;&#x7528;&#x6B66;&#x529B;&#x6765;&#x4FDD;&#x62A4;&#x897F;&#x59C6;&#x62C9;&#x6761;&#x7EA6;&#x4E2D;&#x89C4;&#x5B9A;&#x7684;&#x6743;&#x5229;&#x3002;&#x82F1;&#x56FD;&#x5F88;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x897F;&#x85CF;&#x4E0D;&#x987E;&#x4E2D;&#x56FD;&#x613F;&#x671B;&#xFF0C;&#x653E;&#x5F03;&#x963F;&#x9C81;&#x7EB3;&#x6070;&#x5C14;&#x90A6;&#x7684;&#x5927;&#x7247;&#x9886;&#x571F;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x8BC1;&#x660E;&#x4E86;&#x897F;&#x85CF;&#x5BA3;&#x79F0;&#x7684;&#x72EC;&#x7ACB;&#x3002;<sup><a href="#fn_7" id="reffn_7">7</a></sup></p>
<h2 id="p2">&#x897F;&#x85CF;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x5C1D;&#x8BD5;</h2>
<p>&#x897F;&#x59C6;&#x62C9;&#x7684;&#x5931;&#x8D25;&#x610F;&#x5473;&#x7740;&#x897F;&#x85CF;&#x4E0D;&#x5F97;&#x4E0D;&#x9762;&#x5BF9;&#x672A;&#x6765;&#x4E2D;&#x56FD;&#x53EF;&#x80FD;&#x7684;&#x654C;&#x5BF9;&#x884C;&#x52A8;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5A01;&#x80C1;&#x4E0B;&#xFF0C;&#x4EE5;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x7684;&#x4EB2;&#x4FE1;&#x64E6;&#x7ED2;(Tsarong)&#x4E3A;&#x9996;&#x7684;&#x4E00;&#x4E9B;&#x5E74;&#x8F7B;&#x897F;&#x85CF;&#x8D35;&#x65CF;&#x5B98;&#x5458;&#xFF0C;&#x8FEB;&#x5207;&#x8981;&#x6C42;&#x897F;&#x85CF;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5EFA;&#x7ACB;&#x4E00;&#x652F;&#x5F3A;&#x5927;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x4FDD;&#x536B;&#x897F;&#x85CF;&#x5229;&#x76CA;&#x3002;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x5FEB;&#x5F81;&#x96C6;&#x65B0;&#x519B;&#xFF0C;&#x519B;&#x5B98;&#x548C;&#x519B;&#x58EB;&#x88AB;&#x6D3E;&#x5230;&#x5370;&#x5EA6;&#x548C;&#x897F;&#x85CF;&#x5357;&#x90E8;&#x57CE;&#x5E02;&#x6C5F;&#x5B5C;(Gyantse)&#x7684;&#x82F1;&#x56FD;&#x5546;&#x52A1;&#x529E;&#x4E8B;&#x5904;&#x57F9;&#x8BAD;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x897F;&#x85CF;&#x8003;&#x8651;&#x52A0;&#x5165;&#x4E07;&#x56FD;&#x90AE;&#x653F;&#x8054;&#x76DF;&#xFF0C;&#x5728;&#x6C5F;&#x5B5C;&#x5F00;&#x529E;&#x4E86;&#x4E00;&#x6240;&#x82F1;&#x8BED;&#x5B66;&#x6821;&#xFF0C;&#x8058;&#x8BF7;&#x82F1;&#x56FD;&#x4EBA;&#x4E3A;&#x6821;&#x957F;&#x3002;&#x897F;&#x85CF;&#x8FC8;&#x5F00;&#x4E86;&#x52A0;&#x5165;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x7ED9;&#x50E7;&#x4FD7;&#x7CBE;&#x82F1;&#x5E26;&#x6765;&#x5DE8;&#x5927;&#x51B2;&#x51FB;&#xFF0C;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x897F;&#x85CF;&#x5927;&#x591A;&#x6570;&#x571F;&#x5730;&#xFF0C;&#x8FD9;&#x4E9B;&#x571F;&#x5730;&#x8FD8;&#x662F;&#x5C01;&#x5EFA;&#x5E84;&#x56ED;&#xFF0C;&#x7531;&#x4E00;&#x4E9B;&#x8C61;&#x519C;&#x5974;&#x4E00;&#x6837;&#x7684;&#x519C;&#x592B;&#x4E16;&#x88AD;&#x79CD;&#x690D;&#x3002;&#x73B0;&#x4EE3;&#x5316;&#x662F;&#x6602;&#x8D35;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x9762;&#x5BF9;&#x65B0;&#x7684;&#x7A0E;&#x6536;&#x6765;&#x652F;&#x6301;&#x519B;&#x961F;&#x5EFA;&#x8BBE;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5B97;&#x6559;&#x9886;&#x8896;&#x4EEC;&#x8BA4;&#x4E3A;&#x73B0;&#x4EE3;&#x5316;&#x5BF9;&#x4E3B;&#x5BB0;&#x897F;&#x85CF;&#x7684;&#x4F5B;&#x6559;&#x662F;&#x4E00;&#x79CD;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x5A01;&#x80C1;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x4F5B;&#x6559;&#x4E3B;&#x5BB0;&#x662F;&#x8FD9;&#x4E2A;&#x795E;&#x6743;&#x56FD;&#x5BB6;&#x7684;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x7279;&#x8272;&#x3002;&#x5C06;&#x73B0;&#x4EE3;&#x5316;&#x7B49;&#x540C;&#x4E8E;&#x897F;&#x65B9;&#x7684;&#x65E0;&#x795E;&#x8BBA;&#x548C;&#x653F;&#x6559;&#x5206;&#x79BB;&#xFF0C;&#x4FDD;&#x5B88;&#x6D3E;&#x8BA4;&#x4E3A;&#x8FD9;&#x4F1A;&#x964D;&#x4F4E;&#x4F5B;&#x6559;&#x7684;&#x6743;&#x5A01;&#x548C;&#x91CD;&#x8981;&#x6027;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x897F;&#x85CF;&#x6570;&#x4E16;&#x7EAA;&#x6765;&#x548C;&#x4E2D;&#x56FD;&#x5171;&#x5B58;&#xFF0C;&#x4F5B;&#x6559;&#xFF08;&#x548C;&#x683C;&#x9C81;&#x6D3E;&#xFF09;&#x4E3B;&#x5BB0;&#x897F;&#x85CF;&#xFF0C;&#x5E76;&#x65E0;&#x4E0D;&#x826F;&#x540E;&#x679C;&#xFF1B;&#x4ED6;&#x4EEC;&#x8D28;&#x7591;&#xFF0C;&#x5982;&#x4ECA;&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x5982;&#x6B64;&#x6FC0;&#x8FDB;&#x5730;&#x6539;&#x53D8;&#x897F;&#x85CF;&#xFF1F;&#x56E0;&#x6B64;&#xFF0C;&#x4FDD;&#x5B88;&#x6D3E;&#x7684;&#x4E3B;&#x8981;&#x5B98;&#x5458;&#x8FDB;&#x884C;&#x6D3B;&#x52A8;&#x529D;&#x8BF4;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#xFF0C;&#x519B;&#x5B98;&#x4EEC;&#x5A01;&#x80C1;&#x5230;&#x4F5B;&#x6559;&#x548C;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x529B;&#x548C;&#x5A01;&#x4FE1;&#x3002;&#x5230;&#x4E8C;&#x5341;&#x5E74;&#x4EE3;&#x4E2D;&#x671F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x4F5C;&#x4E3A;&#x73B0;&#x4EE3;&#x897F;&#x85CF;&#x5386;&#x53F2;&#x7684;&#x5173;&#x952E;&#x653F;&#x6CBB;&#x51B3;&#x5B9A;&#xFF0C;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x76F4;&#x51FB;&#x6539;&#x9769;&#x8FDB;&#x7A0B;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x5C06;&#x8981;&#x6C42;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x519B;&#x5B98;&#x4EEC;&#x5168;&#x90E8;&#x964D;&#x804C;&#xFF0C;&#x5173;&#x95ED;&#x4E86;&#x82F1;&#x8BED;&#x5B66;&#x6821;&#x3002;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#xFF0C;&#x897F;&#x85CF;&#x5931;&#x53BB;&#x4E86;&#x521B;&#x5EFA;&#x73B0;&#x4EE3;&#x653F;&#x4F53;&#x7684;&#x6700;&#x4F73;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x73B0;&#x4EE3;&#x5316;&#x672C;&#x53EF;&#x4EE5;&#x4E3A;&#x5176;&#x72EC;&#x7ACB;&#x5730;&#x4F4D;&#x8D62;&#x5F97;&#x56FD;&#x9645;&#x652F;&#x6301;&#xFF0C;&#x4FDD;&#x536B;&#x5176;&#x7586;&#x754C;&#x3002;<sup><a href="#fn_8" id="reffn_8">8</a></sup></p>
<p>&#x897F;&#x85CF;&#x5E76;&#x672A;&#x4E3A;&#x6B64;&#x7ACB;&#x5373;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#xFF0C;&#x56E0;&#x4E3A;&#x6B64;&#x65F6;&#x4E2D;&#x56FD;&#x5B8C;&#x5168;&#x9677;&#x5165;&#x5176;&#x5185;&#x90E8;&#x4E8B;&#x52A1;&#x548C;&#x51B2;&#x7A81;&#xFF0C;&#x592A;&#x865A;&#x5F31;&#x800C;&#x65E0;&#x529B;&#x6311;&#x6218;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ECE;1913&#x5E74;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x6E05;&#x671D;&#x5B98;&#x5458;&#x548C;&#x519B;&#x961F;&#x79BB;&#x5F00;&#x897F;&#x85CF;&#x5230;1933&#x5E74;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x53BB;&#x4E16;&#xFF0C;&#x4E2D;&#x56FD;&#x5B98;&#x5458;&#x6216;&#x519B;&#x961F;&#x4E0D;&#x5141;&#x8BB8;&#x5728;&#x897F;&#x85CF;&#x9A7B;&#x624E;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x4E5F;&#x6CA1;&#x53D7;&#x5230;&#x5317;&#x4EAC;&#x7684;&#x5E72;&#x6D89;&#x3002;&#x5341;&#x4E09;&#x4E16;&#x8FBE;&#x8D56;&#x5587;&#x561B;&#x6B7B;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x897F;&#x85CF;&#x7684;&#x5229;&#x76CA;&#x7A0D;&#x5FAE;&#x6709;&#x4E9B;&#x6539;&#x5584;&#xFF0C;&#x897F;&#x85CF;&#x5141;&#x8BB8;&#x56FD;&#x6C11;&#x515A;&#x848B;&#x4ECB;&#x77F3;&#x653F;&#x5E9C;&#x6D3E;&#x51FA;&#x7684;&#x201C;&#x81F4;&#x4E27;&#x56E2;&#x201D;&#x8BBF;&#x95EE;&#x62C9;&#x8428;&#xFF0C;&#x5E76;&#x540C;&#x610F;&#x5F00;&#x8BBE;&#x4E00;&#x4E2A;&#x529E;&#x516C;&#x5BA4;&#x6765;&#x5904;&#x7406;&#x89E3;&#x51B3;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x7684;&#x76F8;&#x5173;&#x8C08;&#x5224;&#x3002;&#x8FD9;&#x4E9B;&#x8C08;&#x5224;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#xFF0C;&#x4F46;&#x662F;&#x897F;&#x85CF;&#x5141;&#x8BB8;&#x529E;&#x516C;&#x5BA4;&#x7EE7;&#x7EED;&#x5B58;&#x5728;&#x3002;</p>
<p>1937&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x5165;&#x4FB5;&#x4E2D;&#x56FD;&#xFF1B;&#x897F;&#x85CF;&#x4E0D;&#x7528;&#x62B5;&#x6297;&#x4E2D;&#x56FD;&#xFF0C;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x5B9E;&#x72EC;&#x7ACB;&#xFF0C;&#x897F;&#x85CF;&#x653F;&#x5E9C;&#x7EE7;&#x7EED;&#x5728;&#x6CA1;&#x6709;&#x848B;&#x4ECB;&#x77F3;&#x653F;&#x5E9C;&#x4ECB;&#x5165;&#x7684;&#x60C5;&#x5F62;&#x4E0B;&#x8FD0;&#x4F5C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E2D;&#x56FD;&#x4E5F;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#x5176;&#x5BF9;&#x897F;&#x85CF;&#x7684;&#x4E3B;&#x5F20;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5B83;&#x5728;&#x5168;&#x4E16;&#x754C;&#xFF08;&#x548C;&#x4E2D;&#x56FD;&#x672C;&#x571F;&#xFF09;&#x53D1;&#x8D77;&#x4E86;&#x4E00;&#x573A;&#x5BA3;&#x4F20;&#x8FD0;&#x52A8;&#xFF0C;&#x79EF;&#x6781;&#x9020;&#x6210;&#x897F;&#x85CF;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x4E2D;&#x56FD;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x6709;&#x529B;&#x5730;&#x52A0;&#x5F3A;&#x5176;&#x5730;&#x4F4D;&#x3002;&#x897F;&#x85CF;&#x4E8B;&#x5B9E;&#x4E0A;&#x6CA1;&#x6709;&#x5B98;&#x5458;&#x7406;&#x89E3;&#x897F;&#x65B9;&#x653F;&#x6CBB;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BF4;&#x82F1;&#x8BED;&#xFF0C;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x5730;&#x5FFD;&#x7565;&#x4E86;&#x8FD9;&#x4E2A;&#x4E0D;&#x7965;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x548C;&#x5148;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#x4E0D;&#x7406;&#x4F1A;&#x73B0;&#x5B9E;&#xFF0C;&#x539F;&#x5C01;&#x4E0D;&#x52A8;&#x7684;&#x9000;&#x56DE;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x6765;&#x4FE1;&#x3002;</p>
<hr>
<blockquote id="fn_1">
<sup>1</sup>. Teichman 1922, p.18. <a href="#reffn_1" title="Jump back to footnote [1] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_2">
<sup>2</sup>. Goldstein 1989, pp. 59-60. <a href="#reffn_2" title="Jump back to footnote [2] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_3">
<sup>3</sup>. Grasso, Corrin&#x548C;Kort 1991, p.72. <a href="#reffn_3" title="Jump back to footnote [3] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_4">
<sup>4</sup>. Li 1960, p. 130. <a href="#reffn_4" title="Jump back to footnote [4] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_5">
<sup>5</sup>. Goldstein 1989, pp. 68-70. <a href="#reffn_5" title="Jump back to footnote [5] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_6">
<sup>6</sup>. &#x540C;&#x4E0A;&#xFF0C;pp. 71-73. <a href="#reffn_6" title="Jump back to footnote [6] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_7">
<sup>7</sup>. &#x6709;&#x5173;&#x897F;&#x59C6;&#x62C9;&#x6761;&#x7EA6;&#x7684;&#x6DF1;&#x5EA6;&#x63A2;&#x8BA8;&#xFF0C;&#x8BF7;&#x53C2;&#x89C1;Lamb 1989, pp. 13-14. <a href="#reffn_7" title="Jump back to footnote [7] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_8">
<sup>8</sup>. &#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x8BF7;&#x53C2;&#x89C1;Goldstein 1989, pp. 41-212. <a href="#reffn_8" title="Jump back to footnote [8] in the text."> &#x21A9;</a>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch1.html#p4" class="navigation navigation-prev " aria-label="Previous page: 中国的反应">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch2.html#p1" class="navigation navigation-next " aria-label="Next page: 西姆拉(Simla)条约">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"间隔期：事实独立","level":"1.5","depth":1,"next":{"title":"西姆拉(Simla)条约","level":"1.5.1","depth":2,"anchor":"#p1","path":"ch2.md","ref":"ch2.md#p1","articles":[]},"previous":{"title":"中国的反应","level":"1.4.4","depth":2,"anchor":"#p4","path":"ch1.md","ref":"ch1.md#p4","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch2.md","mtime":"2019-03-25T14:12:11.235Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-03-26T11:33:50.815Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

